//! Which conjugation a word takes. The rule with the longest ending the word has
//! decides (`#` is the word's start: `#lux` is the word `lux`), giving each
//! conjugation with how many of the dictionary's words with that ending follow it; the words no rule gets right are listed. A rule is
//! kept only when it pays for itself: it must describe the words it covers
//! in fewer bits than the broader rule does, by more than the rule costs.

use super::paradigms::Conjugation::{self, *};
use flexion::Choice;

/// 273 rules and 1,440 listed words.
pub(super) const CONJUGATION: Choice<'static, Conjugation> = flexion::choice! {
    rules {
        "" => [Ποιεω 190, Μελλω 189, Βουλευω 138, Γῡροω 78, Χρημᾰτῐζω 70, Σκοπεω 60, Κρῑνομαι 57, Φοιτᾰω 54, Δῐκᾰζω 41, Τᾰσσω 40, Ληγω 31, Ψηφῐζω 30, Φᾰντᾰζω 28, Στᾰζω 25, Ποικιλλω 21, Νῑκαω 21, Κᾰτηχεω 20, Χᾰλεπτω 19, Ἐξηγεομαι 19, Πεμπω 19, Πειρᾰζω 17, Θωᾰω 16, Πορσῡνω 16, Λογῐζομαι 15, Πᾰρῐστημῐ 15, Μηκᾰομαι 15, Μνημονευω 15, Αἰθω 14, Ψῑλοω 13, Δῐοικεω 12, Ῥωννῡμῐ 12, Ἐπᾰϊω 12, Βᾰδιζω 12, Πῠρσαινω 11, Σαινω 11, Ἀνᾰγω 11, Δαμνημῐ 11, Δῐωκω 11, Σφᾰλλω 11, Ἀλῠω 11, Ζευγνῡμῐ 10, Ὁμᾰρτεω 10, Χεω 10, Ἀφῑημῐ 10, Τειρω 10, Ψευδω 10, Εὐφραινω 10, Στραγγᾰλοομαι 9, Ζωγρᾰφεω 9, Ἐξερχομαι 9, Δαινῡμῐ 9, Σῑνομαι 9, Λῡω 9, Πρεσβευω 9, Τελεω 9, Βουλομαι 9, Σειω 9, Κᾰθιδρῡω 8, Πλᾰσσω 8, Μαχομαι 8, Λλῡμῐ 8, Εἰρω 8, Σκᾰνδᾰλῐζω 7, Σοφῐζω 7, Ἀπειπον 7, Λᾰγοθηρεω 7, Λλᾰμβᾰνω 7, Βαινω 7, Ἡκω 7, Τελλω 7, Φειδομαι 7, Ποιμαινω 7, Προσειμι 6, Πᾰρεχω 6, Θηραω 6, Ρρῑπτω 6, Περιειμι 6, Ἀποκωλῡω 6, Ἐνᾰττῐκῐζω 6, Βῐᾰζομαι 6, Πληττω 6, Χραω 5, Πρεπω 5, Μᾰρτῠρεω 5, Ἐγγῐζω 5, Ἀναιρεω 5, Σῠνοικῐζω 5, Θρῠπτω 5, Μετᾰλαμβᾰνω 5, Μᾰρνᾰμαι 5, Μετερχομαι 5, Βᾰθῠνω 5, Ἐξᾰκολουθεω 5, Προκᾰλεω 5, Περαινω 5, Κοπτω 5, Λειβω 5, Ἐρωτᾰω 5, Κρουω 5, Ἀπαιτεω 5, Κηδευω 5, Θλαω 4, Μηκᾰομαι2 4, Ἐπᾰγγελλω 4, Προφερω 4, Περῐτρεχω 4, Δερω 4, Γελᾰω 4, Νεκραγωγεω 4, Ἀνᾰπτω 4, Πειρᾰω 4, Πᾰρᾰλλᾰσσω 4, Πᾰροξῡνω 4, Ἐλᾰσσοω 4, Πᾰρᾰγῐγνομαι 4, Κυκλοω 4, Ψᾱω 4, Ἐπαιρω 4, Ἐξορκῐζω 4, Ὑπᾰνᾰχωρεω 4, Στεινω 4, Προβαλλω 4, Φῡρω 4, Δηλεομαι 4, Φρᾰζω 3, Ἐργω 3, Εὐλαβεομαι 3, Ἱζω 3, Γρᾰφω 3, Ἡγεομαι 3, Πῑαινω 3, Ἀνᾰζω 3, Πλᾰναω 3, Ἐπῐτῐθημῐ 3, Κῠβισταω 3, Φλῡω 3, Ἐπευχομαι 3, Κᾰθελκω 3, Θλῑβω 3, Κᾰτεχω 3, Σῠνιστημῐ 3, Ἰαινω 3, Ἀφῐστημῐ 3, Δρᾰσσομαι 3, Πᾰρᾰκᾰλεω 3, Ἐξαιρω 3, Ἀντᾰνᾰλῡω 3, Ἁμᾰρτᾰνω 3, Κολᾰπτω 3, Ἀντῐκᾰθῐστημῐ 3, Ἀντελπῐζω 3, Σῠναιρεω 3, Σταθμαω 3, Κνᾰω 3, Τρωγλοδῠτεω 3, Λεγομαι 3, Ρρεω 3, Σσῳζω 3, Ρρηγνῡμῐ 3, Θρεομαι 3, Κηρῡσσω 3, Σειρεω 3, Φᾰρμᾰσσω 2, Θερᾰπευω 2, Ἐκφερω 2, Ἐφᾰγον 2, Εἰδον 2, Πτᾰρνῠμαι 2, Ξυμπολεμεω 2, Κᾰτακειμαι 2, Ξῠνοιδᾰ 2, Συγκειμαι 2, Κορινθιαζομαι 2, Στεφανοω 2, Συνεπομαι 2, Λαλαγεω 2, Ξυνναυμᾰχεω 2, Μετᾰκᾰλεω 2, Επῐλῡω 2, Ερεω 2, Ἀθῡρω 1, Στερεω 1, Ὀμνῠω 1, Ἐδω 1, Αἰσθᾰνομαι 1, Τρυπαω 1, Μειδᾰω 1, Ἀνᾰχρονῐζομαι 1, Σῠμμᾰχομαι 1, Κᾰθημαι 1, Ἐπῐκᾰλεω 1, Χρη 1, Ἠλθον 1, Ἀρνυμαι 1, Ἐπεφνον 1, Μετεκῑᾰθον 1, Πεπνῡμαι 1, Περνημῐ 1, Ἐπῐστᾰμαι 1, Ἀπαυραω 1, Προκειμαι 1, Ἐπῐπειθομαι 1, Ἐπισευω 1, Δειμᾰτοω 1, Κορυσσω 1, Κεκᾰδον 1, Κᾰτᾰκλαω 1, Ἀγωνιζομαι 1, Ἀπιστεω 1, Χᾰριζω 1, Διαφορεω 1, Τελεθω 1, Δῐᾰσευομαι 1, Φθιω 1, Οικειοομαι 1, Συγκᾰκουργεω 1, Ἀποστατεω 1, Γεγονοι 1, Γεγενησαι 1, Γεγενηται 1, Γεγενησθω 1, Γεγενησο 1, Γεγενησθον 1, Γεγενησθων 1, Γεγενηνται 1, Γεγενησθε 1, Γεγενημεθα 1, Τεθνηκας 1, Τεθνηκῃ 1, Τεθνηκοι 1, Τεθνηκοιη 1, Τεθνηκοιμι 1, Τεθνηκοιην 1, Τεθνηκοις 1, Τεθνηκοιης 1, Τεθνηκῃς 1, Τεθνηκετω 1, Τεθνηκαμεν 1, Τεθνηκωμεν 1, Τεθνηκοιμεν 1, Τεθνηκατε 1, Τεθνηκητε 1, Τεθνηκοιτε 1, Τεθνηκετε 1, Τεθνηκασι 1, Τεθνηκασιν 1, Τεθνηκωσι 1, Τεθνηκωσιν 1, Τεθνηκοιεν 1, Τεθνηκοντων 1, Τεθνηκατον 1, Τεθνηκητον 1, Τεθνηκοιτον 1, Τεθνηκοιτην 1, Τεθνηκετον 1, Τεθνηκετων 1, Ἀντιπαρατασσομαι 1, Ἐπᾰνερχομαι 1, Ἐπισκεπτομαι 1, Κολυμβαω 1, Δῐκειν 1, Ὑπονοεω 1, Ἀντᾰγωνιζομαι 1, Διπλᾰσῐοομαι 1, Ἐξικνεομαι 1, Καταπετροω 1, Λαλαχευομαι 1, Μικρογρᾰφεω 1, Λῐνοστᾰτεω 1, Ἀδησᾰ 1, Ὑποκοριζομαι 1, Ἰχᾰνᾰω 1, Ᾰντᾰποκρῑνομαι 1, Ὑπεκτιθεμαι 1, Μᾰστῐγοω 1, Βᾰρβᾰροομαι 1, Ἐπιμιμνησκομαι 1, Εργεω 1, Ᾰνθρωπεω 1, Εισκᾰτοικεω 1, Εκπλεω 1, Δειδῐᾰ 1, Λανθανομαι 1, Τρᾰπω 1],
        "α" => [Πῠρσαινω 4, Ξῠνοιδᾰ 2, Γεγενημεθα 1, Ἀδησᾰ 1, Δειδῐᾰ 1] regular,
        "ι" => [Κρῑνομαι 57, Ἐξηγεομαι 19, Λογῐζομαι 15, Πᾰρῐστημῐ 15, Μηκᾰομαι 15, Ῥωννῡμῐ 12, Δαμνημῐ 11, Ζευγνῡμῐ 10, Ἀφῑημῐ 10, Στραγγᾰλοομαι 9, Ἐξερχομαι 9, Δαινῡμῐ 9, Σῑνομαι 9, Βουλομαι 9, Μαχομαι 8, Λλῡμῐ 8, Φειδομαι 7, Προσειμι 6, Περιειμι 6, Βῐᾰζομαι 6, Πῠρσαινω 5, Μᾰρνᾰμαι 5, Μετερχομαι 5, Μηκᾰομαι2 4, Πᾰρᾰγῐγνομαι 4, Δηλεομαι 4, Εὐλαβεομαι 3, Ἡγεομαι 3, Ἐπῐτῐθημῐ 3, Ἐπευχομαι 3, Σῠνιστημῐ 3, Ἀφῐστημῐ 3, Δρᾰσσομαι 3, Ἀντῐκᾰθῐστημῐ 3, Λεγομαι 3, Ρρηγνῡμῐ 3, Θρεομαι 3, Πτᾰρνῠμαι 2, Κᾰτακειμαι 2, Συγκειμαι 2, Κορινθιαζομαι 2, Συνεπομαι 2, Αἰσθᾰνομαι 1, Ἀνᾰχρονῐζομαι 1, Σῠμμᾰχομαι 1, Κᾰθημαι 1, Ἀρνυμαι 1, Πεπνῡμαι 1, Περνημῐ 1, Ἐπῐστᾰμαι 1, Προκειμαι 1, Ἐπῐπειθομαι 1, Ἀγωνιζομαι 1, Δῐᾰσευομαι 1, Οικειοομαι 1, Γεγονοι 1, Γεγενησαι 1, Γεγενηται 1, Γεγενηνται 1, Τεθνηκοι 1, Τεθνηκοιμι 1, Τεθνηκασι 1, Τεθνηκωσι 1, Ἀντιπαρατασσομαι 1, Ἐπᾰνερχομαι 1, Ἐπισκεπτομαι 1, Ἀντᾰγωνιζομαι 1, Διπλᾰσῐοομαι 1, Ἐξικνεομαι 1, Λαλαχευομαι 1, Ὑποκοριζομαι 1, Ᾰντᾰποκρῑνομαι 1, Ὑπεκτιθεμαι 1, Βᾰρβᾰροομαι 1, Ἐπιμιμνησκομαι 1, Λανθανομαι 1],
        "μαι" => [Κρῑνομαι 57, Ἐξηγεομαι 19, Λογῐζομαι 15, Μηκᾰομαι 15, Στραγγᾰλοομαι 9, Ἐξερχομαι 9, Σῑνομαι 9, Βουλομαι 9, Μαχομαι 8, Φειδομαι 7, Βῐᾰζομαι 6, Μᾰρνᾰμαι 5, Μετερχομαι 5, Μηκᾰομαι2 4, Πᾰρᾰγῐγνομαι 4, Δηλεομαι 4, Πῠρσαινω 3, Εὐλαβεομαι 3, Ἡγεομαι 3, Ἐπευχομαι 3, Δρᾰσσομαι 3, Λεγομαι 3, Θρεομαι 3, Πτᾰρνῠμαι 2, Κᾰτακειμαι 2, Συγκειμαι 2, Κορινθιαζομαι 2, Συνεπομαι 2, Αἰσθᾰνομαι 1, Ἀνᾰχρονῐζομαι 1, Σῠμμᾰχομαι 1, Κᾰθημαι 1, Ἀρνυμαι 1, Πεπνῡμαι 1, Ἐπῐστᾰμαι 1, Προκειμαι 1, Ἐπῐπειθομαι 1, Ἀγωνιζομαι 1, Δῐᾰσευομαι 1, Οικειοομαι 1, Ἀντιπαρατασσομαι 1, Ἐπᾰνερχομαι 1, Ἐπισκεπτομαι 1, Ἀντᾰγωνιζομαι 1, Διπλᾰσῐοομαι 1, Ἐξικνεομαι 1, Λαλαχευομαι 1, Ὑποκοριζομαι 1, Ᾰντᾰποκρῑνομαι 1, Ὑπεκτιθεμαι 1, Βᾰρβᾰροομαι 1, Ἐπιμιμνησκομαι 1, Λανθανομαι 1],
        "αμαι" => [Μᾰρνᾰμαι 5, Πῠρσαινω 1, Ἐπῐστᾰμαι 1] regular,
        "ιμαι" => [Κᾰτακειμαι 2, Συγκειμαι 2, Πῠρσαινω 1, Προκειμαι 1],
        "ακειμαι" => [Κᾰτακειμαι 2] regular,
        "γκειμαι" => [Συγκειμαι 2] regular,
        "αομαι" => [Μηκᾰομαι 15, Μηκᾰομαι2 4] regular,
        "ιαομαι" => [Μηκᾰομαι2 2] regular,
        "βομαι" => [Κρῑνομαι 3],
        "γομαι" => [Λεγομαι 3] regular,
        "δομαι" => [Φειδομαι 7, Κρῑνομαι 3] regular,
        "ρδομαι" => [Κρῑνομαι 2] regular,
        "εομαι" => [Ἐξηγεομαι 19, Δηλεομαι 4, Εὐλαβεομαι 3, Ἡγεομαι 3, Θρεομαι 3, Ἐξικνεομαι 1],
        "τεομαι" => [Ἐξηγεομαι 3, Εὐλαβεομαι 2] regular,
        "ρατεομαι" => [Εὐλαβεομαι 2] regular,
        "ζομαι" => [Λογῐζομαι 15, Βῐᾰζομαι 6, Μαχομαι 5, Κρῑνομαι 2, Σῑνομαι 2, Κορινθιαζομαι 1, Ἀνᾰχρονῐζομαι 1, Ἀγωνιζομαι 1, Ἀντᾰγωνιζομαι 1, Ὑποκοριζομαι 1],
        "αζομαι" => [Βῐᾰζομαι 6, Μαχομαι 5, Λογῐζομαι 2, Κρῑνομαι 1, Κορινθιαζομαι 1] regular,
        "γαζομαι" => [Μαχομαι 4, Βῐᾰζομαι 1] regular,
        "εζομαι" => [Σῑνομαι 2] regular,
        "γιζομαι" => [Λογῐζομαι 3] regular,
        "θομαι" => [Βουλομαι 2, Ἐπῐπειθομαι 1] regular,
        "λομαι" => [Κρῑνομαι 4, Βουλομαι 3, Σῑνομαι 1],
        "ελομαι" => [Βουλομαι 2] regular,
        "νομαι" => [Κρῑνομαι 10, Πᾰρᾰγῐγνομαι 4, Μαχομαι 2, Σῑνομαι 1, Αἰσθᾰνομαι 1, Ᾰντᾰποκρῑνομαι 1, Λανθανομαι 1],
        "γνομαι" => [Πᾰρᾰγῐγνομαι 4, Κρῑνομαι 1] regular,
        "αινομαι" => [Κρῑνομαι 5] regular,
        "οομαι" => [Στραγγᾰλοομαι 9, Οικειοομαι 1, Διπλᾰσῐοομαι 1, Βᾰρβᾰροομαι 1] regular,
        "πομαι" => [Συνεπομαι 2, Κρῑνομαι 1] regular,
        "ρομαι" => [Κρῑνομαι 6, Σῑνομαι 4] regular,
        "ερομαι" => [Σῑνομαι 4] regular,
        "ιρομαι" => [Κρῑνομαι 3] regular,
        "υρομαι" => [Κρῑνομαι 3] regular,
        "σομαι" => [Κρῑνομαι 4, Δρᾰσσομαι 3, Κορινθιαζομαι 1, Ἀντιπαρατασσομαι 1],
        "υομαι" => [Κρῑνομαι 11, Δῐᾰσευομαι 1, Λαλαχευομαι 1] regular,
        "χομαι" => [Ἐξερχομαι 9, Κρῑνομαι 6, Μετερχομαι 5, Ἐπευχομαι 3, Βουλομαι 2, Μαχομαι 1, Σῠμμᾰχομαι 1, Ἐπᾰνερχομαι 1],
        "εχομαι" => [Κρῑνομαι 2] regular,
        "ιχομαι" => [Βουλομαι 2, Κρῑνομαι 1] regular,
        "ρχομαι" => [Ἐξερχομαι 9, Μετερχομαι 5, Κρῑνομαι 2, Ἐπᾰνερχομαι 1],
        "υχομαι" => [Ἐπευχομαι 3, Κρῑνομαι 1] regular,
        "υμαι" => [Πτᾰρνῠμαι 2, Πῠρσαινω 1, Ἀρνυμαι 1, Πεπνῡμαι 1] regular,
        "μι" => [Πᾰρῐστημῐ 15, Ῥωννῡμῐ 12, Δαμνημῐ 11, Ζευγνῡμῐ 10, Ἀφῑημῐ 10, Δαινῡμῐ 9, Λλῡμῐ 8, Προσειμι 6, Περιειμι 6, Ἐπῐτῐθημῐ 3, Σῠνιστημῐ 3, Ἀφῐστημῐ 3, Ἀντῐκᾰθῐστημῐ 3, Ρρηγνῡμῐ 3, Περνημῐ 1, Τεθνηκοιμι 1],
        "ημι" => [Πᾰρῐστημῐ 15, Δαμνημῐ 11, Ἀφῑημῐ 10, Ἐπῐτῐθημῐ 3, Σῠνιστημῐ 3, Ἀφῐστημῐ 3, Ἀντῐκᾰθῐστημῐ 3, Λλῡμῐ 1, Περνημῐ 1],
        "θημι" => [Πᾰρῐστημῐ 4, Ἐπῐτῐθημῐ 3, Δαμνημῐ 2] regular,
        "ιτιθημι" => [Ἐπῐτῐθημῐ 3] regular,
        "ιημι" => [Ἀφῑημῐ 10, Δαμνημῐ 1] regular,
        "νιημι" => [Ἀφῑημῐ 5] regular,
        "τημι" => [Πᾰρῐστημῐ 10, Δαμνημῐ 3, Ἀφῐστημῐ 3, Ἀντῐκᾰθῐστημῐ 3, Σῠνιστημῐ 2],
        "θιστημι" => [Ἀντῐκᾰθῐστημῐ 3, Πᾰρῐστημῐ 2] regular,
        "νιστημι" => [Πᾰρῐστημῐ 4, Σῠνιστημῐ 2] regular,
        "υνιστημι" => [Σῠνιστημῐ 2] regular,
        "φιστημι" => [Ἀφῐστημῐ 3, Δαμνημῐ 1] regular,
        "ιμι" => [Προσειμι 6, Περιειμι 6, Λλῡμῐ 1, Τεθνηκοιμι 1],
        "υμι" => [Ῥωννῡμῐ 12, Ζευγνῡμῐ 10, Δαινῡμῐ 9, Ρρηγνῡμῐ 3, Λλῡμῐ 2],
        "λυμι" => [Λλῡμῐ 2] regular,
        "γνυμι" => [Ζευγνῡμῐ 10, Ρρηγνῡμῐ 3, Δαινῡμῐ 1] regular,
        "ηγνυμι" => [Ρρηγνῡμῐ 3, Ζευγνῡμῐ 2] regular,
        "ρηγνυμι" => [Ρρηγνῡμῐ 3] regular,
        "ιγνυμι" => [Ζευγνῡμῐ 6] regular,
        "μνυμι" => [Δαινῡμῐ 3] regular,
        "ννυμι" => [Ῥωννῡμῐ 12] regular,
        "ρνυμι" => [Δαινῡμῐ 3] regular,
        "ωμι" => [Λλῡμῐ 4] regular,
        "δωμι" => [Λλῡμῐ 4] regular,
        "ν" => [Ἀπειπον 7, Ἐφᾰγον 2, Εἰδον 2, Πῠρσαινω 1, Ἠλθον 1, Ἐπεφνον 1, Μετεκῑᾰθον 1, Κεκᾰδον 1, Γεγενησθον 1, Γεγενησθων 1, Τεθνηκοιην 1, Τεθνηκαμεν 1, Τεθνηκωμεν 1, Τεθνηκοιμεν 1, Τεθνηκασιν 1, Τεθνηκωσιν 1, Τεθνηκοιεν 1, Τεθνηκοντων 1, Τεθνηκατον 1, Τεθνηκητον 1, Τεθνηκοιτον 1, Τεθνηκοιτην 1, Τεθνηκετον 1, Τεθνηκετων 1, Δῐκειν 1] regular,
        "πον" => [Ἀπειπον 7, Εἰδον 1] regular,
        "ω" => [Ποιεω 190, Μελλω 189, Βουλευω 138, Γῡροω 78, Χρημᾰτῐζω 70, Σκοπεω 60, Φοιτᾰω 54, Δῐκᾰζω 41, Τᾰσσω 40, Ληγω 31, Ψηφῐζω 30, Φᾰντᾰζω 28, Στᾰζω 25, Ποικιλλω 21, Νῑκαω 21, Κᾰτηχεω 20, Χᾰλεπτω 19, Πεμπω 19, Πειρᾰζω 17, Θωᾰω 16, Πορσῡνω 16, Μνημονευω 15, Αἰθω 14, Ψῑλοω 13, Δῐοικεω 12, Ἐπᾰϊω 12, Βᾰδιζω 12, Σαινω 11, Ἀνᾰγω 11, Δῐωκω 11, Σφᾰλλω 11, Ἀλῠω 11, Ὁμᾰρτεω 10, Χεω 10, Τειρω 10, Ψευδω 10, Εὐφραινω 10, Ζωγρᾰφεω 9, Λῡω 9, Πρεσβευω 9, Τελεω 9, Σειω 9, Κᾰθιδρῡω 8, Πλᾰσσω 8, Εἰρω 8, Σκᾰνδᾰλῐζω 7, Σοφῐζω 7, Λᾰγοθηρεω 7, Λλᾰμβᾰνω 7, Βαινω 7, Ἡκω 7, Τελλω 7, Ποιμαινω 7, Πᾰρεχω 6, Θηραω 6, Ρρῑπτω 6, Ἀποκωλῡω 6, Ἐνᾰττῐκῐζω 6, Πληττω 6, Χραω 5, Πρεπω 5, Μᾰρτῠρεω 5, Ἐγγῐζω 5, Ἀναιρεω 5, Σῠνοικῐζω 5, Θρῠπτω 5, Μετᾰλαμβᾰνω 5, Βᾰθῠνω 5, Ἐξᾰκολουθεω 5, Προκᾰλεω 5, Περαινω 5, Κοπτω 5, Λειβω 5, Ἐρωτᾰω 5, Κρουω 5, Ἀπαιτεω 5, Κηδευω 5, Θλαω 4, Ἐπᾰγγελλω 4, Προφερω 4, Περῐτρεχω 4, Δερω 4, Γελᾰω 4, Νεκραγωγεω 4, Ἀνᾰπτω 4, Πειρᾰω 4, Πᾰρᾰλλᾰσσω 4, Πᾰροξῡνω 4, Ἐλᾰσσοω 4, Κυκλοω 4, Ψᾱω 4, Ἐπαιρω 4, Ἐξορκῐζω 4, Ὑπᾰνᾰχωρεω 4, Στεινω 4, Προβαλλω 4, Φῡρω 4, Φρᾰζω 3, Ἐργω 3, Ἱζω 3, Γρᾰφω 3, Πῑαινω 3, Ἀνᾰζω 3, Πλᾰναω 3, Κῠβισταω 3, Φλῡω 3, Κᾰθελκω 3, Θλῑβω 3, Κᾰτεχω 3, Ἰαινω 3, Πᾰρᾰκᾰλεω 3, Ἐξαιρω 3, Ἀντᾰνᾰλῡω 3, Ἁμᾰρτᾰνω 3, Κολᾰπτω 3, Ἀντελπῐζω 3, Σῠναιρεω 3, Σταθμαω 3, Κνᾰω 3, Τρωγλοδῠτεω 3, Ρρεω 3, Σσῳζω 3, Κηρῡσσω 3, Σειρεω 3, Φᾰρμᾰσσω 2, Θερᾰπευω 2, Ἐκφερω 2, Ξυμπολεμεω 2, Στεφανοω 2, Λαλαγεω 2, Ξυνναυμᾰχεω 2, Μετᾰκᾰλεω 2, Επῐλῡω 2, Ερεω 2, Πῠρσαινω 1, Ἀθῡρω 1, Στερεω 1, Ὀμνῠω 1, Ἐδω 1, Τρυπαω 1, Μειδᾰω 1, Ἐπῐκᾰλεω 1, Ἀπαυραω 1, Ἐπισευω 1, Δειμᾰτοω 1, Κορυσσω 1, Κᾰτᾰκλαω 1, Ἀπιστεω 1, Χᾰριζω 1, Διαφορεω 1, Τελεθω 1, Φθιω 1, Συγκᾰκουργεω 1, Ἀποστατεω 1, Γεγενησθω 1, Τεθνηκετω 1, Κολυμβαω 1, Ὑπονοεω 1, Καταπετροω 1, Μικρογρᾰφεω 1, Λῐνοστᾰτεω 1, Ἰχᾰνᾰω 1, Μᾰστῐγοω 1, Εργεω 1, Ᾰνθρωπεω 1, Εισκᾰτοικεω 1, Εκπλεω 1, Τρᾰπω 1],
        "αω" => [Φοιτᾰω 54, Νῑκαω 21, Μελλω 6, Θηραω 6, Χραω 5, Ἐρωτᾰω 5, Θλαω 4, Γελᾰω 4, Πειρᾰω 4, Ψᾱω 4, Πλᾰναω 3, Κῠβισταω 3, Σταθμαω 3, Κνᾰω 3, Ποικιλλω 1, Θωᾰω 1, Πρεσβευω 1, Τρυπαω 1, Μειδᾰω 1, Ἀπαυραω 1, Κᾰτᾰκλαω 1, Κολυμβαω 1, Ἰχᾰνᾰω 1],
        "δαω" => [Φοιτᾰω 9, Μειδᾰω 1] regular,
        "ιαω" => [Χραω 3, Πειρᾰω 2, Φοιτᾰω 1, Ποικιλλω 1, Θηραω 1, Θλαω 1, Γελᾰω 1],
        "καω" => [Φοιτᾰω 4, Νῑκαω 2] regular,
        "ικαω" => [Νῑκαω 2] regular,
        "μαω" => [Νῑκαω 7, Φοιτᾰω 3, Ψᾱω 1, Σταθμαω 1] regular,
        "αναω" => [Πλᾰναω 2, Φοιτᾰω 1, Νῑκαω 1, Ἰχᾰνᾰω 1] regular,
        "οραω" => [Μελλω 3, Φοιτᾰω 3, Νῑκαω 1, Σταθμαω 1] regular,
        "ταω" => [Φοιτᾰω 9, Νῑκαω 4, Ἐρωτᾰω 2, Κῠβισταω 1] regular,
        "ρταω" => [Φοιτᾰω 3] regular,
        "ωταω" => [Ἐρωτᾰω 2] regular,
        "ψαω" => [Ψᾱω 2] regular,
        "βω" => [Λειβω 5, Μελλω 4, Θλῑβω 3],
        "ειβω" => [Λειβω 3] regular,
        "λιβω" => [Θλῑβω 2],
        "μβω" => [Μελλω 2] regular,
        "γω" => [Ληγω 31, Ἀνᾰγω 11, Ἐργω 3, Μελλω 1, Θωᾰω 1, Ἀποκωλῡω 1, Ἐκφερω 1],
        "αγω" => [Ἀνᾰγω 11, Μελλω 1, Ληγω 1] regular,
        "ιγω" => [Ληγω 5] regular,
        "ργω" => [Ληγω 3, Ἐργω 3] regular,
        "δω" => [Ψευδω 10, Μελλω 6, Θωᾰω 2, Ποικιλλω 1, Ἐδω 1] regular,
        "δδω" => [Θωᾰω 2] regular,
        "ιδω" => [Ψευδω 4] regular,
        "νδω" => [Μελλω 3] regular,
        "εω" => [Ποιεω 190, Σκοπεω 60, Κᾰτηχεω 20, Δῐοικεω 12, Ὁμᾰρτεω 10, Χεω 10, Ζωγρᾰφεω 9, Τελεω 9, Λᾰγοθηρεω 7, Μᾰρτῠρεω 5, Ἀναιρεω 5, Ἐξᾰκολουθεω 5, Προκᾰλεω 5, Ἀπαιτεω 5, Νεκραγωγεω 4, Ὑπᾰνᾰχωρεω 4, Πᾰρᾰκᾰλεω 3, Σῠναιρεω 3, Τρωγλοδῠτεω 3, Ρρεω 3, Σειρεω 3, Βουλευω 2, Εἰρω 2, Ξυμπολεμεω 2, Λαλαγεω 2, Ξυνναυμᾰχεω 2, Μετᾰκᾰλεω 2, Ερεω 2, Μνημονευω 1, Σειω 1, Στερεω 1, Ἐπῐκᾰλεω 1, Ἀπιστεω 1, Διαφορεω 1, Συγκᾰκουργεω 1, Ἀποστατεω 1, Ὑπονοεω 1, Μικρογρᾰφεω 1, Λῐνοστᾰτεω 1, Εργεω 1, Ᾰνθρωπεω 1, Εισκᾰτοικεω 1, Εκπλεω 1],
        "βεω" => [Ποιεω 4] regular,
        "ογεω" => [Ποιεω 11, Σκοπεω 1, Κᾰτηχεω 1, Ζωγρᾰφεω 1] regular,
        "ηδεω" => [Κᾰτηχεω 2] regular,
        "λθεω" => [Σκοπεω 2] regular,
        "ωθεω" => [Ποιεω 3] regular,
        "κεω" => [Ποιεω 8, Δῐοικεω 5, Σκοπεω 4, Τελεω 3, Ἐξᾰκολουθεω 2, Κᾰτηχεω 1, Λᾰγοθηρεω 1, Νεκραγωγεω 1, Εισκᾰτοικεω 1],
        "ακεω" => [Ποιεω 4] regular,
        "δικεω" => [Σκοπεω 3, Ἐξᾰκολουθεω 2] regular,
        "ναδικεω" => [Ἐξᾰκολουθεω 2] regular,
        "οικεω" => [Δῐοικεω 5, Σκοπεω 1, Νεκραγωγεω 1, Εισκᾰτοικεω 1] regular,
        "ρκεω" => [Τελεω 2, Ποιεω 1] regular,
        "λεω" => [Σκοπεω 11, Ποιεω 9, Προκᾰλεω 5, Χεω 3, Πᾰρᾰκᾰλεω 3, Ὁμᾰρτεω 2, Ἐξᾰκολουθεω 2, Βουλευω 1, Κᾰτηχεω 1, Τελεω 1, Μετᾰκᾰλεω 1, Ἐπῐκᾰλεω 1, Εκπλεω 1],
        "αλεω" => [Προκᾰλεω 5, Πᾰρᾰκᾰλεω 3, Ποιεω 1, Βουλευω 1, Σκοπεω 1, Μετᾰκᾰλεω 1, Ἐπῐκᾰλεω 1],
        "ακαλεω" => [Πᾰρᾰκᾰλεω 3, Μετᾰκᾰλεω 1] regular,
        "πλεω" => [Χεω 2, Εκπλεω 1] regular,
        "μεω" => [Ποιεω 14, Σκοπεω 6, Δῐοικεω 6, Κᾰτηχεω 2, Ξυμπολεμεω 2, Τελεω 1, Μᾰρτῠρεω 1, Σειρεω 1],
        "λεμεω" => [Ξυμπολεμεω 2, Ποιεω 1] regular,
        "δομεω" => [Δῐοικεω 5, Ποιεω 1, Σκοπεω 1] regular,
        "ρομεω" => [Ποιεω 3] regular,
        "υμεω" => [Σκοπεω 2] regular,
        "ενεω" => [Κᾰτηχεω 2, Σκοπεω 1, Νεκραγωγεω 1] regular,
        "ινεω" => [Ποιεω 3, Ὁμᾰρτεω 2, Ἀπαιτεω 2] regular,
        "υπεω" => [Ποιεω 4] regular,
        "ρεω" => [Ποιεω 27, Ἀναιρεω 5, Σκοπεω 4, Ὁμᾰρτεω 3, Λᾰγοθηρεω 3, Σῠναιρεω 3, Ρρεω 3, Χεω 2, Μᾰρτῠρεω 2, Ὑπᾰνᾰχωρεω 2, Σειρεω 2, Βουλευω 1, Κᾰτηχεω 1, Δῐοικεω 1, Ζωγρᾰφεω 1, Ερεω 1, Στερεω 1, Διαφορεω 1],
        "γρεω" => [Χεω 2, Ποιεω 1] regular,
        "ιρεω" => [Ἀναιρεω 5, Σῠναιρεω 3, Σειρεω 2, Ποιεω 1, Ὁμᾰρτεω 1],
        "αιρεω" => [Ἀναιρεω 5, Σῠναιρεω 3, Ὁμᾰρτεω 1] regular,
        "ειρεω" => [Σειρεω 2, Ποιεω 1] regular,
        "ροφορεω" => [Ποιεω 3] regular,
        "ουρεω" => [Ποιεω 3] regular,
        "ωρεω" => [Ποιεω 6, Ὑπᾰνᾰχωρεω 2, Σκοπεω 1] regular,
        "αχωρεω" => [Ὑπᾰνᾰχωρεω 2] regular,
        "σεω" => [Ποιεω 4] regular,
        "ρετεω" => [Ποιεω 3] regular,
        "ιτεω" => [Ἀπαιτεω 3, Ποιεω 1] regular,
        "ακτεω" => [Σκοπεω 2],
        "ντεω" => [Ποιεω 3] regular,
        "στεω" => [Τελεω 3, Σκοπεω 2, Κᾰτηχεω 1, Λᾰγοθηρεω 1, Ἀπιστεω 1],
        "υεω" => [Ποιεω 3] regular,
        "φεω" => [Ποιεω 9, Ζωγρᾰφεω 2, Μετᾰκᾰλεω 1, Μικρογρᾰφεω 1] regular,
        "οφεω" => [Ποιεω 4] regular,
        "αχεω" => [Ποιεω 3, Ξυνναυμᾰχεω 2, Εἰρω 1, Λᾰγοθηρεω 1, Τρωγλοδῠτεω 1, Λαλαγεω 1] regular,
        "ρχεω" => [Κᾰτηχεω 2, Ποιεω 1, Νεκραγωγεω 1] regular,
        "ψεω" => [Σκοπεω 2],
        "ζω" => [Χρημᾰτῐζω 70, Δῐκᾰζω 41, Ψηφῐζω 30, Φᾰντᾰζω 28, Στᾰζω 25, Πειρᾰζω 17, Μελλω 12, Βᾰδιζω 12, Βουλευω 9, Σκᾰνδᾰλῐζω 7, Σοφῐζω 7, Ἐνᾰττῐκῐζω 6, Ἐγγῐζω 5, Σῠνοικῐζω 5, Ἐξορκῐζω 4, Φρᾰζω 3, Ἱζω 3, Ἀνᾰζω 3, Ἀντελπῐζω 3, Σσῳζω 3, Χᾰριζω 1],
        "αζω" => [Δῐκᾰζω 26, Φᾰντᾰζω 23, Πειρᾰζω 17, Στᾰζω 11, Βουλευω 9, Μελλω 7, Σκᾰνδᾰλῐζω 3, Φρᾰζω 3, Ἐνᾰττῐκῐζω 2, Ἀντελπῐζω 2, Χρημᾰτῐζω 1, Σοφῐζω 1, Ἐξορκῐζω 1, Ἀνᾰζω 1],
        "γαζω" => [Δῐκᾰζω 2] regular,
        "ιαζω" => [Φᾰντᾰζω 6, Δῐκᾰζω 5, Πειρᾰζω 5, Σκᾰνδᾰλῐζω 3, Βουλευω 1],
        "χιαζω" => [Δῐκᾰζω 2],
        "μαζω" => [Βουλευω 3, Δῐκᾰζω 3, Φᾰντᾰζω 2, Φρᾰζω 2, Ἀντελπῐζω 1],
        "οναζω" => [Πειρᾰζω 2] regular,
        "χναζω" => [Δῐκᾰζω 2] regular,
        "παζω" => [Στᾰζω 3, Φᾰντᾰζω 2, Ἐνᾰττῐκῐζω 2, Πειρᾰζω 1] regular,
        "ρπαζω" => [Στᾰζω 3, Ἐνᾰττῐκῐζω 2] regular,
        "ασκευαζω" => [Βουλευω 2, Δῐκᾰζω 1] regular,
        "χαζω" => [Βουλευω 2, Φᾰντᾰζω 1] regular,
        "εζω" => [Δῐκᾰζω 2, Στᾰζω 2] regular,
        "ιζω" => [Χρημᾰτῐζω 68, Ψηφῐζω 30, Βᾰδιζω 12, Δῐκᾰζω 9, Στᾰζω 8, Σοφῐζω 5, Ἐγγῐζω 5, Σῠνοικῐζω 5, Φᾰντᾰζω 4, Ἐνᾰττῐκῐζω 4, Μελλω 3, Σκᾰνδᾰλῐζω 3, Ἐξορκῐζω 3, Ἱζω 3, Ἀντελπῐζω 1, Χᾰριζω 1],
        "αιζω" => [Στᾰζω 3, Χρημᾰτῐζω 1, Δῐκᾰζω 1, Φᾰντᾰζω 1, Ἱζω 1] regular,
        "κιζω" => [Χρημᾰτῐζω 8, Σῠνοικῐζω 5, Ἐνᾰττῐκῐζω 3, Ψηφῐζω 2, Σοφῐζω 1, Ἐξορκῐζω 1],
        "οικιζω" => [Σῠνοικῐζω 5, Χρημᾰτῐζω 2] regular,
        "νοικιζω" => [Σῠνοικῐζω 3] regular,
        "τικιζω" => [Ἐνᾰττῐκῐζω 3, Χρημᾰτῐζω 1] regular,
        "υλιζω" => [Δῐκᾰζω 2],
        "ενιζω" => [Ψηφῐζω 3] regular,
        "οριζω" => [Ἐξορκῐζω 2, Ψηφῐζω 1, Σοφῐζω 1] regular,
        "υριζω" => [Χρημᾰτῐζω 3] regular,
        "ντιζω" => [Χρημᾰτῐζω 3] regular,
        "στιζω" => [Στᾰζω 2] regular,
        "υζω" => [Δῐκᾰζω 4, Στᾰζω 2, Μελλω 1, Σκᾰνδᾰλῐζω 1],
        "ωζω" => [Σσῳζω 3, Στᾰζω 2, Σοφῐζω 1] regular,
        "θω" => [Αἰθω 14, Μελλω 6, Ποικιλλω 1, Τελεθω 1, Γεγενησθω 1] regular,
        "νηθω" => [Μελλω 2] regular,
        "υθω" => [Αἰθω 5] regular,
        "χθω" => [Μελλω 2] regular,
        "ιω" => [Μελλω 10, Θωᾰω 4, Πρεσβευω 4, Σειω 4, Βουλευω 3, Ποικιλλω 2, Μνημονευω 2, Ἐπᾰϊω 1, Κρουω 1, Φθιω 1],
        "ειω" => [Σειω 3, Ποικιλλω 2, Θωᾰω 2, Πρεσβευω 2],
        "σειω" => [Σειω 3] regular,
        "κω" => [Μελλω 35, Δῐωκω 11, Ἡκω 7, Κᾰθιδρῡω 3, Κᾰθελκω 3, Ἐπᾰϊω 1],
        "εκω" => [Δῐωκω 4] regular,
        "ηκω" => [Ἡκω 7, Δῐωκω 2] regular,
        "λκω" => [Κᾰθελκω 3, Κᾰθιδρῡω 1] regular,
        "σκω" => [Μελλω 34, Ἐπᾰϊω 1] regular,
        "ωκω" => [Δῐωκω 3] regular,
        "ιωκω" => [Δῐωκω 3] regular,
        "λω" => [Μελλω 11, Σφᾰλλω 11, Τελλω 7, Ἐπᾰγγελλω 4, Προβαλλω 4, Ποικιλλω 1],
        "ελω" => [Μελλω 4] regular,
        "ιλω" => [Μελλω 4] regular,
        "ειλω" => [Μελλω 4] regular,
        "αλλω" => [Σφᾰλλω 11, Προβαλλω 4] regular,
        "βαλλω" => [Προβαλλω 3, Σφᾰλλω 1] regular,
        "ελλω" => [Τελλω 5, Ἐπᾰγγελλω 4, Μελλω 2],
        "γελλω" => [Ἐπᾰγγελλω 4, Τελλω 1] regular,
        "μω" => [Μελλω 4, Δερω 1] regular,
        "νω" => [Μελλω 44, Πορσῡνω 16, Σαινω 11, Εὐφραινω 10, Βουλευω 9, Λλᾰμβᾰνω 7, Βαινω 7, Ποιμαινω 7, Μετᾰλαμβᾰνω 5, Βᾰθῠνω 5, Περαινω 5, Πᾰροξῡνω 4, Στεινω 4, Ποικιλλω 3, Πῑαινω 3, Ἁμᾰρτᾰνω 3, Θωᾰω 1, Πῠρσαινω 1, Τειρω 1, Σειω 1, Δερω 1, Ἐπαιρω 1, Ἰαινω 1],
        "ανω" => [Μελλω 25, Λλᾰμβᾰνω 7, Μετᾰλαμβᾰνω 5, Ἁμᾰρτᾰνω 3],
        "βανω" => [Λλᾰμβᾰνω 7, Μετᾰλαμβᾰνω 5, Μελλω 2],
        "αλαμβανω" => [Μετᾰλαμβᾰνω 5, Μελλω 1] regular,
        "ολαμβανω" => [Λλᾰμβᾰνω 3] regular,
        "δανω" => [Μελλω 4] regular,
        "θανω" => [Μελλω 5] regular,
        "τανω" => [Ἁμᾰρτᾰνω 3, Μελλω 2] regular,
        "χανω" => [Μελλω 6] regular,
        "ινω" => [Σαινω 11, Εὐφραινω 10, Βαινω 7, Ποιμαινω 7, Μελλω 5, Περαινω 5, Στεινω 4, Βουλευω 3, Πῑαινω 3, Ποικιλλω 1, Θωᾰω 1, Πῠρσαινω 1, Τειρω 1, Ἐπαιρω 1, Ἰαινω 1],
        "βαινω" => [Βαινω 6, Βουλευω 1] regular,
        "ιμαινω" => [Ποιμαινω 2] regular,
        "ραινω" => [Εὐφραινω 4, Περαινω 4, Μελλω 1, Ποιμαινω 1, Πῑαινω 1] regular,
        "χαινω" => [Μελλω 2],
        "εινω" => [Στεινω 4, Ποικιλλω 1, Τειρω 1] regular,
        "μνω" => [Μελλω 4] regular,
        "υνω" => [Πορσῡνω 16, Μελλω 7, Βουλευω 6, Βᾰθῠνω 5, Πᾰροξῡνω 4, Ποικιλλω 2, Σειω 1],
        "λαυνω" => [Μελλω 2] regular,
        "δυνω" => [Μελλω 4, Βᾰθῠνω 1] regular,
        "λυνω" => [Πορσῡνω 5] regular,
        "ρυνω" => [Βουλευω 3, Πᾰροξῡνω 3, Βᾰθῠνω 1] regular,
        "ξω" => [Μελλω 3] regular,
        "οω" => [Γῡροω 78, Ψῑλοω 13, Ἐλᾰσσοω 4, Κυκλοω 4, Μνημονευω 2, Στεφανοω 2, Δειμᾰτοω 1, Καταπετροω 1, Μᾰστῐγοω 1],
        "βοω" => [Γῡροω 4] regular,
        "ιοω" => [Γῡροω 18, Μνημονευω 1] regular,
        "κοω" => [Γῡροω 4] regular,
        "νοω" => [Ψῑλοω 4, Γῡροω 3, Στεφανοω 2, Κυκλοω 1],
        "ινοω" => [Γῡροω 3] regular,
        "τροω" => [Κυκλοω 2, Γῡροω 1, Καταπετροω 1] regular,
        "υροω" => [Γῡροω 5] regular,
        "πω" => [Πεμπω 19, Ποικιλλω 5, Πρεπω 5, Μελλω 1, Τρᾰπω 1] regular,
        "ρεπω" => [Πρεπω 4, Πεμπω 2] regular,
        "ιπω" => [Πεμπω 4] regular,
        "μπω" => [Πεμπω 3] regular,
        "ρω" => [Μελλω 13, Τειρω 9, Προφερω 4, Εἰρω 3, Ἐπαιρω 3, Φῡρω 3, Ἐξαιρω 3, Βουλευω 2, Θωᾰω 2, Ἰαινω 2, Ἐπᾰϊω 1, Ἀποκωλῡω 1, Δερω 1, Ἐκφερω 1],
        "ερω" => [Μελλω 6, Προφερω 4, Βουλευω 1, Ἀποκωλῡω 1, Δερω 1, Ἐκφερω 1],
        "ιρω" => [Τειρω 9, Μελλω 6, Ἐπαιρω 3, Ἐξαιρω 3, Εἰρω 2, Ἰαινω 2, Ἐπᾰϊω 1],
        "αιρω" => [Μελλω 6, Ἐπαιρω 3, Ἐξαιρω 3, Ἰαινω 2],
        "ταιρω" => [Ἐξαιρω 2] regular,
        "ειρω" => [Τειρω 9, Εἰρω 2, Ἐπᾰϊω 1] regular,
        "γειρω" => [Τειρω 4] regular,
        "υρω" => [Φῡρω 3, Βουλευω 1, Εἰρω 1] regular,
        "σω" => [Τᾰσσω 40, Πλᾰσσω 8, Πᾰρᾰλλᾰσσω 4, Κηρῡσσω 3, Μελλω 2, Φᾰρμᾰσσω 2, Κορυσσω 1],
        "λασσω" => [Πᾰρᾰλλᾰσσω 4, Τᾰσσω 3, Πλᾰσσω 1, Κηρῡσσω 1],
        "λλασσω" => [Πᾰρᾰλλᾰσσω 4, Κηρῡσσω 1] regular,
        "τω" => [Χᾰλεπτω 19, Μελλω 11, Ρρῑπτω 6, Πληττω 6, Θρῠπτω 5, Κοπτω 5, Θωᾰω 4, Ἀνᾰπτω 4, Κολᾰπτω 3, Ὀμνῠω 1, Τεθνηκετω 1],
        "πτω" => [Χᾰλεπτω 19, Ρρῑπτω 6, Θρῠπτω 5, Κοπτω 5, Ἀνᾰπτω 4, Κολᾰπτω 3, Μελλω 2, Θωᾰω 1],
        "ναπτω" => [Χᾰλεπτω 2, Ἀνᾰπτω 2] regular,
        "ρυπτω" => [Χᾰλεπτω 3, Θρῠπτω 2] regular,
        "κρυπτω" => [Χᾰλεπτω 3] regular,
        "ωπτω" => [Κοπτω 2] regular,
        "ττω" => [Μελλω 8, Πληττω 6, Θωᾰω 3, Ὀμνῠω 1],
        "υω" => [Βουλευω 85, Ἀλῠω 11, Μελλω 9, Μνημονευω 9, Λῡω 9, Ποικιλλω 6, Ἐπᾰϊω 6, Κᾰθιδρῡω 5, Κηδευω 5, Πρεσβευω 4, Ἀποκωλῡω 4, Κρουω 4, Σειω 3, Εἰρω 3, Φλῡω 3, Ἀντᾰνᾰλῡω 3, Θερᾰπευω 2, Επῐλῡω 2, Θωᾰω 1, Ἀθῡρω 1, Ἐπισευω 1],
        "ευω" => [Βουλευω 65, Μνημονευω 7, Μελλω 6, Κηδευω 5, Πρεσβευω 4, Κᾰθιδρῡω 2, Εἰρω 2, Θερᾰπευω 2, Ποικιλλω 1, Ἐπᾰϊω 1, Σειω 1, Επῐλῡω 1, Ἀθῡρω 1, Ἐπισευω 1],
        "βευω" => [Κηδευω 3, Πρεσβευω 1] regular,
        "αλευω" => [Βουλευω 4] regular,
        "μευω" => [Μελλω 2],
        "νευω" => [Βουλευω 14, Μνημονευω 2] regular,
        "ονευω" => [Μνημονευω 2, Βουλευω 1] regular,
        "σευω" => [Βουλευω 2, Εἰρω 2, Ἐπισευω 1] regular,
        "ατευω" => [Μελλω 2, Βουλευω 1, Μνημονευω 1] regular,
        "ετευω" => [Θερᾰπευω 2, Μελλω 1] regular,
        "ητευω" => [Πρεσβευω 2, Βουλευω 1] regular,
        "λυω" => [Λῡω 5, Ἀλῠω 3, Ἀντᾰνᾰλῡω 3, Ἀποκωλῡω 2, Μελλω 1, Εἰρω 1, Φλῡω 1, Επῐλῡω 1],
        "αλυω" => [Ἀντᾰνᾰλῡω 3, Λῡω 2, Ἀλῠω 1] regular,
        "μυω" => [Λῡω 2, Φλῡω 1] regular,
        "νυω" => [Ἀλῠω 4, Μελλω 1, Βουλευω 1, Ποικιλλω 1, Θωᾰω 1, Ἐπᾰϊω 1, Σειω 1],
        "ουω" => [Κρουω 4, Βουλευω 3, Ἐπᾰϊω 3],
        "κουω" => [Ἐπᾰϊω 3, Κρουω 1] regular,
        "ρουω" => [Κρουω 3, Βουλευω 1] regular,
        "ρυω" => [Βουλευω 5, Κᾰθιδρῡω 2] regular,
        "δρυω" => [Κᾰθιδρῡω 2] regular,
        "τυω" => [Μνημονευω 2, Ἐπᾰϊω 1, Φλῡω 1] regular,
        "φω" => [Βουλευω 11, Γρᾰφω 3, Μνημονευω 1, Δερω 1, Φῡρω 1],
        "στρεφω" => [Βουλευω 3] regular,
        "ιφω" => [Βουλευω 3] regular,
        "χω" => [Βουλευω 16, Μελλω 9, Πᾰρεχω 6, Περῐτρεχω 4, Ἐπᾰϊω 3, Κᾰτεχω 3, Ποικιλλω 1],
        "αχω" => [Μελλω 2] regular,
        "γχω" => [Βουλευω 3] regular,
        "εχω" => [Πᾰρεχω 6, Περῐτρεχω 4, Κᾰτεχω 3, Μελλω 2, Βουλευω 1],
        "τρεχω" => [Περῐτρεχω 4, Μελλω 1] regular,
        "τεχω" => [Κᾰτεχω 3] regular,
        "ιχω" => [Βουλευω 3] regular,
        "ρχω" => [Βουλευω 3, Ἐπᾰϊω 3] regular,
        "σχω" => [Μελλω 3, Ποικιλλω 1] regular,
        "υχω" => [Βουλευω 4, Μελλω 2] regular,
    }
    listed {
        Ποιεω => [
            "#απαγχονεω", "#απωθεω", "#γαμεω", "#γηθεω", "#δεω", "#διακονεω", "#δοκεω", "#δουπεω",
            "#ελεεω", "#ενδεω", "#εξομολογεω", "#επευφημεω", "#επισκοπεω", "#εφορμεω", "#ζωογονεω",
            "#ηχεω", "#θεοπροπεω", "#ινεω", "#καλλιγραφεω", "#κινεω", "#κομπεω", "#κοσμεω",
            "#κτυπεω", "#λακωνομανεω", "#μισεω", "#μοσχοποιεω", "#νοσοκομεω", "#νουθετεω", "#ουρεω",
            "#παταγεω", "#περισκοπεω", "#ποδοκτυπεω", "#ποθεω", "#πολιορκεω", "#πονεω",
            "#προσφωνεω", "#προσχωρεω", "#προωθεω", "#πτοεω", "#ριγεω", "#ροφεω", "#σμαραγεω",
            "#τελεοδρομεω", "#τραγωδεω", "#φορεω", "#φυλακεω", "#χειρεω", "#ωθεω",
        ],
        Μελλω => [
            "#αεξω", "#αζω", "#αιρω", "#αλεξω", "#αλφανω", "#αμαλδυνω", "#αναλισκω", "#ανδανω",
            "#απολυω", "#αραρισκω", "#αρεσκω", "#αυξανω", "#βατευω", "#βιβρωσκω", "#βλαστανω",
            "#βλιττω", "#βλωσκω", "#βρυχω", "#βυσσοδομευω", "#γηρασκω", "#γιγνωσκω", "#γραω",
            "#δακνω", "#δαρθανω", "#διαγιγνωσκω", "#διατριβω", "#διαφερω", "#διδασκω", "#διδρασκω",
            "#δοξαζω", "#δραπετευω", "#εθελω", "#εικαζω", "#ειλω", "#εισαγω", "#ελαυνω", "#ενοραω",
            "#εντυγχανω", "#εξελαυνω", "#εξευρισκω", "#επενδυνω", "#επιγιγνωσκω", "#επισκευαζω",
            "#επιφερω", "#επω", "#ερρω", "#ερυθραινω", "#εσθιω", "#ευδω", "#ευρισκω", "#εφανδανω",
            "#εφευρισκω", "#εχθω", "#εχω", "#εψω", "#ηδυνω", "#θιγγανω", "#θναισκω", "#θνησκω",
            "#θρωσκω", "#ιναω", "#ιχθυαω", "#καθευδω", "#καθιζανω", "#καιω", "#καμνω", "#καπτω",
            "#καταθνησκω", "#κελλω", "#κηδω", "#κλαζω", "#κλαιω", "#κρατευω", "#κρεμαννυω",
            "#κυλινδω", "#λαγαιω", "#λαγχανω", "#λαμβανω", "#λανθανω", "#λασκω", "#λαχαινω",
            "#λυζω", "#μανθανω", "#μαρμαιρω", "#μεθυσκω", "#μεθυω", "#μελλω", "#μελω", "#μενω",
            "#μεταλαγχανω", "#μεταφερω", "#μηνιω", "#μιμνησκω", "#ναιω", "#νεμω", "#νιζω",
            "#ξυμφερω", "#οζω", "#οιδανω", "#ολισθανω", "#οραω", "#οφειλω", "#παραλαμβανω",
            "#παρατυγχανω", "#παροραω", "#πασχω", "#πεσσω", "#πινω", "#πιπρασκω", "#πιπτω",
            "#πλαζω", "#πληθω", "#πραττω", "#προοφειλω", "#προυφειλω", "#ραπιζω", "#ρεμβω",
            "#ροδιζω", "#σαβαζω", "#σκυλλω", "#σπενδω", "#σσω", "#συμβουλευω", "#συμφερω",
            "#συντυγχανω", "#τεμνω", "#τικτω", "#τινω", "#τιτρωσκω", "#τρεχω", "#τυγχανω", "#υχω",
            "#φαεθω", "#φερβω", "#φερω", "#φθανω", "#χαιρω", "#χανδανω", "#χασκω", "#χρησιμευω",
            "#χυνω", "#ωχριω",
        ],
        Βουλευω => [
            "#αγνευω", "#ακμαζω", "#αλειφω", "#αλιευω", "#αναψυχω", "#ανορουω", "#αντεπιβουλευω",
            "#απαγχω", "#αρχω", "#βασταζω", "#βρεχω", "#διαβαινω", "#διευθυνω", "#εκδυω", "#ελεγχω",
            "#επονομαζω", "#ερυω", "#ετοιμαζω", "#ευρυνω", "#θερω", "#θραυω", "#θυω", "#ιδιω",
            "#καλεω", "#κατασκευαζω", "#καταστρεφω", "#κατερυω", "#κατευθυνω", "#κατισχυω",
            "#κλινω", "#κρινω", "#κυλιω", "#κυρω", "#λουω", "#μηνυω", "#νηστευω", "#ξυγκινδυνευω",
            "#ξυστρατευω", "#παγιδευω", "#παρασκευαζω", "#πλωω", "#πραυνω", "#πριω", "#σμηχω",
            "#σπερχω", "#στειχω", "#στρεφω", "#συγκινδυνευω", "#συναναστρεφω", "#σχαζω", "#ταρχυω",
            "#τευχω", "#τρεω", "#τριαζω", "#ψυχω",
        ],
        Γῡροω => [
            "#αδηλοω", "#αμαυροω", "#απακριβοω", "#απαξιοω", "#απελευθεροω", "#απλοω", "#βιοω",
            "#δηοω", "#διπλοω", "#ισοθεοω", "#κακοω", "#κοινοω", "#οικειοω", "#ομοιοω", "#πυροω",
            "#ραφανιδοω", "#σαοω", "#σημειοω", "#χαριτοω", "#χολοω", "#χοω",
        ],
        Χρημᾰτῐζω => [
            "#αθροιζω", "#αναποδιζω", "#απαγχονιζω", "#αττικιζω", "#ιζω", "#καπνιζω", "#καταικιζω",
            "#κεραιζω", "#οικιζω", "#περιτειχιζω", "#ποδιζω", "#ραντιζω", "#σολοικιζω",
            "#συγχρονιζω", "#σφαδαζω", "#υποστηριζω", "#φροντιζω",
        ],
        Σκοπεω => [
            "#αγαθοποιεω", "#αγνοεω", "#αγορανομεω", "#αγρυπνεω", "#αδελφοκτονεω", "#αδημονεω",
            "#αδικεω", "#αθετεω", "#ακολουθεω", "#αλεω", "#αμελεω", "#ανθεω", "#αντλεω", "#απορεω",
            "#αργεω", "#ασθενεω", "#ασχολεω", "#ατυχεω", "#αυλεω", "#ειλεω", "#ετεροζυγεω",
            "#ευτυχεω", "#ευχαριστεω", "#ηθεω", "#κλεω", "#κοινωνεω", "#νοστεω", "#ξυρεω",
            "#οδηγεω", "#οιδεω", "#οικεω", "#οικοδεσποτεω", "#οικοδομεω", "#οικονομεω", "#ομιλεω",
            "#ομολογεω", "#ορμεω", "#οχεω", "#οψωνεω", "#παρηγορεω", "#πιλεω", "#προσκυνεω",
            "#σκοπεω", "#στενοχωρεω", "#στρατηγεω", "#στυγεω", "#σωφρονεω", "#τημελεω", "#φθονεω",
            "#φλεω",
        ],
        Κρῑνομαι => [
            "#αιδομαι", "#αναινομαι", "#ανειρομαι", "#απαλθαινομαι", "#απαμειβομαι", "#αποπερδομαι",
            "#γιγνομαι", "#δειλομαι", "#δερκομαι", "#δεχομαι", "#διαπυνθανομαι", "#εποιχομαι",
            "#επομαι", "#ερχομαι", "#ευχομαι", "#εφαλλομαι", "#ιλασκομαι", "#καθιζομαι", "#λεχομαι",
            "#λισσομαι", "#μαινομαι", "#μαντευομαι", "#μεθαλλομαι", "#μειρομαι", "#μεμφομαι",
            "#οδυρομαι", "#οδυσσομαι", "#ολοφυρομαι", "#οσφραινομαι", "#περδομαι", "#σεβομαι",
            "#σκεπτομαι", "#τεκμαιρομαι", "#τεκταινομαι", "#τερσομαι", "#χαζομαι",
        ],
        Φοιτᾰω => [
            "#αναβοαω", "#απανταω", "#ασαω", "#γενειαω", "#γοαω", "#διαιταω", "#εξαρταω",
            "#επιμειδαω", "#ευναω", "#εφοραω", "#ηβαω", "#καταβοαω", "#κοιμαω", "#μηχαναω",
            "#ουταω", "#πειναω", "#περιοραω", "#προοραω", "#προσαυδαω", "#τελευταω", "#τιμαω",
            "#τολμαω",
        ],
        Δῐκᾰζω => [
            "#αιχμαζω", "#βαπτιζω", "#βιαζω", "#βιβαζω", "#γαμιζω", "#δαμαζω", "#διασκευαζω",
            "#δικαζω", "#εξυπνιζω", "#θοαζω", "#θωαζω", "#καταναγκαζω", "#κνιζω", "#λαικαζω",
            "#λιμναζω", "#μετριαζω", "#ξυσκοταζω", "#παιζω", "#πατριαζω", "#πελαζω", "#πιεζω",
            "#πυρραζω", "#τομιζω", "#τριζω", "#χεζω",
        ],
        Τᾰσσω => [
            "#αισσω", "#αμυσσω", "#αναισσω", "#αφυσσω", "#επαισσω", "#θρασσω", "#λαιφασσω",
            "#λαφυσσω", "#μειλισσω", "#νασσω", "#ορυσσω", "#πατασσω", "#πλησσω", "#πρασσω",
            "#πτησσω", "#πτυσσω", "#τινασσω", "#φρασσω", "#φρισσω", "#φυλασσω",
        ],
        Ληγω => [
            "#αγω", "#ανοιγω", "#αντιλεγω", "#διαλεγω", "#εγκαταλεγω", "#εεργω", "#εκλεγω",
            "#επειγω", "#καταλεγω", "#κατεπειγω", "#λεγω", "#ορεγω", "#πνιγω", "#στεργω", "#σφιγγω",
            "#τρωγω", "#φευγω", "#ψεγω",
        ],
        Ψηφῐζω => [
            "#αγιζω", "#αγνιζω", "#αγχονιζω", "#αικιζω", "#αιχμαλωτιζω", "#ανδραποδιζω", "#ανθιζω",
            "#ασφαλιζω", "#αφανιζω", "#αφριζω", "#γνωριζω", "#ευτρεπιζω", "#ευφημιζω", "#κατηχιζω",
            "#ονειδιζω", "#οπλιζω", "#οργιζω", "#οριζω", "#ορμιζω", "#οστρακιζω", "#σκορπιζω",
            "#σπαδονιζω", "#σπανιζω", "#στηθιζω", "#σφετεριζω", "#σχηματιζω", "#ψηφιζω",
        ],
        Φᾰντᾰζω => [
            "#αγοραζω", "#αναγκαζω", "#αρμοζω", "#αρχαιζω", "#ατιμαζω", "#δισταζω", "#ενυπνιαζω",
            "#ησυχαζω", "#κτιζω", "#λαλαζω", "#ονομαζω", "#οπαζω", "#ριπταζω", "#σαρκαζω",
            "#σκεπαζω", "#σκευαζω", "#σκιαζω", "#σκοταζω", "#σπιζω", "#σπουδαζω", "#στασιαζω",
            "#σχεδιαζω", "#σχιζω", "#σχολαζω", "#τωθαζω", "#φανταζω",
        ],
        Στᾰζω => [
            "#αρπαζω", "#βαζω", "#βρυαζω", "#δαιζω", "#ελελιζω", "#εμπαιζω", "#εξαρπαζω", "#ευαζω",
            "#κραζω", "#κρωζω", "#μαστιζω", "#νυσταζω", "#οιμωζω", "#ολολυζω", "#ρεζω", "#ριζω",
            "#ρρεζω", "#σταζω", "#στεναζω", "#στηριζω", "#στιζω", "#σφαζω", "#σφυζω",
        ],
        Ποικιλλω => [
            "#αμφεπω", "#αμφιεπω", "#απαλλαξειω", "#αυω", "#βινητιαω", "#ελκυω", "#ελπω", "#ερδω",
            "#ερεεινω", "#ευω", "#θαρσυνω", "#καταμιγνυω", "#λαθω", "#νεπω", "#ομφυνω", "#περιεπω",
            "#περικλειω", "#ποικιλλω", "#προισχω", "#συνθραυω", "#υω",
        ],
        Νῑκαω => [
            "#ανταω", "#αντεραω", "#απαταω", "#δαπαναω", "#εισοραω", "#εφορμαω", "#κομαω", "#λαω",
            "#λοχαω", "#μελεταω", "#νεμεσαω", "#οργαω", "#ορμαω", "#τηταω", "#τρυφαω", "#υπερνικαω",
        ],
        Κᾰτηχεω => [
            "#ανηκουστεω", "#απειθεω", "#ευδοκεω", "#ευθενεω", "#ευθηνεω", "#ευλογεω", "#ηρεμεω",
            "#κατηχεω", "#μοναρχεω", "#οικοφθορεω", "#ολιγαρχεω", "#ομαδεω", "#σοεω", "#υργεω",
            "#χραισμεω", "#ωμοθετεω", "#ωφελεω",
        ],
        Χᾰλεπτω => [
            "#αμφικαλυπτω", "#αποκαλυπτω", "#απτω", "#αστραπτω", "#δυπτω", "#εκκρυπτω", "#θαπτω",
            "#καμπτω", "#κναπτω", "#κυπτω", "#λαπτω", "#συγκρυπτω", "#συναπτω",
        ],
        Ἐξηγεομαι => [
            "#αιδεομαι", "#απαρνεομαι", "#αφικνεομαι", "#δατεομαι", "#επιμελεομαι", "#ικνεομαι",
            "#παραιτεομαι", "#πατεομαι", "#υπισχνεομαι",
        ],
        Πεμπω => [
            "#βλεπω", "#διαλειπω", "#διεπω", "#δρεπω", "#ελλειπω", "#ερειπω", "#ερπω", "#εφεπω",
            "#λαμπω", "#λειπω", "#μελπω", "#περιθαλπω", "#προπεμπω", "#ρεπω", "#σηπω",
        ],
        Πειρᾰζω => [
            "#αραζω", "#γυμναζω", "#θειαζω", "#κολαζω", "#κοπαζω", "#μασταζω", "#παρουσιαζω",
            "#πειραζω", "#πιαζω", "#πλειστηριαζω", "#πλησιαζω", "#τετραζω", "#τευταζω", "#χλευαζω",
            "#χορταζω",
        ],
        Θωᾰω => [
            "#αλεγω", "#ηβιω", "#θωαδδω", "#θωαιω", "#θωαω", "#λαπαττω", "#λατρειω", "#λιμωττω",
            "#πεπτω", "#πραδδω", "#σαμαινω", "#στανυω", "#ταττω", "#φαρω", "#φυγαδειω", "#ϝερρω",
        ],
        Πορσῡνω => [
            "#αμβλυνω", "#επαμυνω", "#μηκυνω", "#οξυνω", "#παχυνω", "#πληθυνω", "#πλυνω",
        ],
        Λογῐζομαι => [
            "#αζομαι", "#διαγωνιζομαι", "#ληζομαι", "#λιαζομαι", "#υπολογιζομαι",
        ],
        Πᾰρῐστημῐ => [
            "#ανθιστημι", "#ανιστημι", "#απανιστημι", "#διιστημι", "#εμπιμπρημι", "#ενιστημι",
            "#εξιστημι", "#επεντιθημι", "#καθιστημι", "#κατατιθημι", "#παρατιθημι", "#περιιστημι",
            "#τιθημι",
        ],
        Μηκᾰομαι => [
            "#αλαομαι", "#αραομαι", "#ησσαομαι", "#καταχραομαι", "#κταομαι", "#μυκαομαι",
            "#μωμαομαι", "#χραομαι",
        ],
        Μνημονευω => [
            "#αγορευω", "#αριστευω", "#αροω", "#αρτυω", "#δηιοω", "#ηγεμονευω", "#μνημονευω",
            "#ξεω", "#πταιω", "#ρραιω", "#σοφιστευω", "#στεφω", "#στρατευω", "#στρατοπεδευω",
            "#στυω",
        ],
        Αἰθω => [
            "#διαπερθω", "#επιληθω", "#ερευθω", "#κευθω", "#ληθω", "#πειθω", "#περθω", "#πρηθω",
            "#σηθω",
        ],
        Ψῑλοω => [
            "#δολοω", "#ηλοω", "#ιδροω", "#κεραυνοω", "#πτεροω", "#σκηνοω", "#σκοτοω", "#στενοω",
            "#υπνοω", "#φανεροω", "#φορτοω", "#ψιλοω", "#ψυχοω",
        ],
        Δῐοικεω => [
            "#κατοικονομεω", "#κατοικοφθορεω",
        ],
        Ῥωννῡμῐ => [
            "#διαζωννυμι", "#εννυμι", "#ζωννυμι", "#κεραννυμι", "#κορεννυμι", "#κρεμαννυμι",
            "#πεταννυμι", "#σβεννυμι", "#σκεδαννυμι", "#στρωννυμι",
        ],
        Ἐπᾰϊω => [
            "#αναειρω", "#απαρεσκω", "#διανυω", "#εισακουω", "#εξαρτυω", "#εξαρχω", "#επαιω",
            "#επαρχω", "#προσαγορευω", "#υπακουω", "#υπαρχω",
        ],
        Βᾰδιζω => [
            "#αιτιζω", "#βαδιζω", "#βαλλιζω", "#γεννηματιζω", "#ευαγγελιζω", "#καθιζω", "#κρητιζω",
            "#μακαριζω", "#στιγματιζω", "#στραβιζω", "#συναλιζω", "#συντειχιζω",
        ],
        Πῠρσαινω => [
            "#γανυμαι", "#δει", "#δυναμαι", "#εξεστι", "#εοικα", "#ετλην", "#κειμαι", "#οιδα",
            "#πυρσαινω", "#συνοιδα", "#τεθηπα",
        ],
        Σαινω => [
            "#αλθαινω", "#εριδαινω", "#καινω", "#κυμαινω", "#ξαινω", "#ονομαινω", "#υφαινω",
            "#φαινω", "#χαλεπαινω",
        ],
        Ἀνᾰγω => [
            "#ανταναγω", "#καταγω", "#ξυναγω", "#παραγω", "#προσαγω", "#συναγω",
        ],
        Δαμνημῐ => [
            "#αμφιστημι", "#διατιθημι", "#εκτιθημι", "#ιημι", "#ιστημι", "#πιμπλημι", "#πιμπρημι",
            "#προιστημι", "#σκιδνημι", "#φημι",
        ],
        Δῐωκω => [
            "#βρυκω", "#εκδιωκω", "#εφηκω", "#ικω", "#καταδιωκω", "#πεκω", "#πλεκω", "#τηκω",
        ],
        Σφᾰλλω => [
            "#ατιταλλω", "#βαλλω", "#θαλλω", "#παλλω",
        ],
        Ἀλῠω => [
            "#αλυω", "#διαμηνυω", "#ειλυω", "#ενδυω", "#καταδυω", "#κυω", "#κωλυω", "#προμηνυω",
            "#φυω",
        ],
        Ζευγνῡμῐ => [
            "#ανοιγνυμι", "#εμπηγνυμι", "#μιγνυμι", "#πηγνυμι", "#προσμειγνυμι",
        ],
        Ὁμᾰρτεω => [
            "#αγραυλεω", "#αινεω", "#αιρεω", "#αρρητοποιεω", "#βινεω", "#θαρρεω", "#ομαρτεω",
            "#πωλεω", "#υμνεω", "#υστερεω",
        ],
        Χεω => [
            "#αγρεω", "#αντεπιπλεω", "#εξαγρεω", "#θεω", "#θωεω", "#μωλεω", "#νεω", "#πλεω",
            "#πνεω", "#χεω",
        ],
        Ἀφῑημῐ => [
            "#ανιημι", "#αφιημι", "#ενιημι", "#εξιημι", "#επανιημι", "#εφιημι", "#καθιημι",
            "#ξυνιημι", "#προιημι", "#συνιημι",
        ],
        Τειρω => [
            "#αγειρω", "#ανεγειρω", "#αντεγειρω", "#εγειρω", "#κειρω", "#κτεινω", "#πειρω",
        ],
        Ψευδω => [
            "#αδω", "#αειδω", "#αμερδω", "#αρδω", "#δειδω", "#ερειδω", "#σπευδω",
        ],
        Εὐφραινω => [
            "#βλεμεαινω", "#ευφραινω", "#κερδαινω", "#λευκαινω", "#μελαινω", "#μιαινω", "#μωραινω",
            "#ραινω", "#σημαινω",
        ],
        Στραγγᾰλοομαι => [
            "#δεξιοομαι", "#εναντιοομαι", "#κατοικειοομαι",
        ],
        Ζωγρᾰφεω => [
            "#δογματοποιεω", "#ζωγραφεω", "#καταργεω", "#καταφρονεω", "#κατηγορεω", "#λοιπογραφεω",
            "#παθεω", "#τερατολογεω", "#τερατουργεω",
        ],
        Ἐξερχομαι => [
            "#απερχομαι", "#διερχομαι", "#εισερχομαι", "#επερχομαι", "#κατερχομαι", "#παρερχομαι",
            "#προσερχομαι",
        ],
        Δαινῡμῐ => [
            "#δεικνυμι", "#επορνυμι", "#ξυνομνυμι", "#ομνυμι", "#ορνυμι", "#στορνυμι", "#συνομνυμι",
        ],
        Σῑνομαι => [
            "#αλισκομαι", "#αλλομαι", "#εζομαι", "#εξερομαι", "#επερομαι", "#ερομαι", "#καθεζομαι",
            "#σινομαι",
        ],
        Λῡω => [
            "#δυω", "#εξαναλυω", "#επαναλυω", "#κασσυω", "#λυω",
        ],
        Πρεσβευω => [
            "#δραω", "#κλειω", "#λαμπαδευω", "#μαθητευω", "#πνειω", "#πρεσβευω", "#τιω", "#φητευω",
            "#χριω",
        ],
        Τελεω => [
            "#αρκεω", "#βδεω", "#διαρκεω", "#εμεω", "#καταπαιδεραστεω", "#νεικεω", "#τελεω",
        ],
        Βουλομαι => [
            "#αχθομαι", "#βουλομαι", "#κελομαι", "#οιομαι", "#οιχομαι", "#πετομαι",
        ],
        Σειω => [
            "#ανυω", "#ζεω", "#κελευω", "#κρατυνω", "#λαυω", "#παιω",
        ],
        Κᾰθιδρῡω => [
            "#εικω", "#ελκω", "#ερυκω", "#ιατρευω", "#ιππευω", "#ισχυω",
        ],
        Πλᾰσσω => [
            "#βλισσω", "#βρασσω", "#ερεσσω", "#ιμασσω", "#λευσσω", "#πασσω", "#πλασσω", "#πτισσω",
        ],
        Μαχομαι => [
            "#απεχθανομαι", "#εξεργαζομαι", "#κατεργαζομαι", "#μαχομαι", "#ξυνεργαζομαι",
            "#παζομαι", "#πυνθανομαι", "#συνεργαζομαι",
        ],
        Λλῡμῐ => [
            "#ανταποδιδωμι", "#διδωμι", "#ειμι", "#ημι", "#ολλυμι", "#παραδιδωμι", "#προδιδωμι",
        ],
        Εἰρω => [
            "#αειρω", "#διαχεω", "#εκχεω", "#κλυω", "#πορφυρω", "#σευω", "#σσευω",
        ],
        Σκᾰνδᾰλῐζω => [
            "#βλυζω", "#δειγματιζω", "#δοιαζω", "#λεσβιαζω", "#μυκτηριζω", "#σιφνιαζω",
            "#σκανδαλιζω",
        ],
        Σοφῐζω => [
            "#κεαζω", "#μεριζω", "#ποριζω", "#σοφιζω", "#στρουθιζω", "#σωζω", "#τυκιζω",
        ],
        Ἀπειπον => [
            "#απειπον", "#εξειπον", "#υπειπον",
        ],
        Λᾰγοθηρεω => [
            "#κρατεω", "#λαβρηγορεω", "#λαγοθηρεω", "#λαρκοφορεω", "#παιδεραστεω", "#τερατοτοκεω",
            "#φωνομαχεω",
        ],
        Λλᾰμβᾰνω => [
            "#απολαμβανω", "#επιλαμβανω", "#ξυλλαμβανω", "#προλαμβανω", "#προσλαμβανω",
            "#υπολαμβανω",
        ],
        Βαινω => [
            "#εισαναβαινω", "#επαλθαινω", "#επεκβαινω", "#καταβαινω", "#παραβαινω",
        ],
        Ἡκω => [
            "#προσηκω",
        ],
        Τελλω => [
            "#αγγελλω", "#δενδιλλω", "#σκελλω", "#στελλω", "#τιλλω",
        ],
        Φειδομαι => [
            "#ηδομαι", "#μηδομαι",
        ],
        Ποιμαινω => [
            "#αλινω", "#επιφαινω", "#λιμαινω", "#ξηραινω", "#σκυδμαινω", "#χλιαινω",
        ],
        Προσειμι => [
            "#απειμι", "#εξειμι", "#επεξειμι", "#κατειμι", "#προειμι",
        ],
        Πᾰρεχω => [
            "#ανεχω", "#απεχω", "#επεχω", "#παρεχω", "#περιεχω", "#προσεχω",
        ],
        Θηραω => [
            "#απεραω", "#εαω", "#εξεραω", "#θηραω", "#θυμιαω", "#φωραω",
        ],
        Ρρῑπτω => [
            "#ραπτω", "#ριπτω", "#ρραπτω", "#ρριπτω", "#σκαπτω", "#σκηπτω",
        ],
        Περιειμι => [
            "#ενειμι", "#επειμι", "#μετειμι", "#παρειμι", "#περιειμι", "#συνειμι",
        ],
        Ἀποκωλῡω => [
            "#αποδυω", "#αποθραυω", "#αποκωλυω", "#απολεγω", "#επαπολυω", "#υποφερω",
        ],
        Ἐνᾰττῐκῐζω => [
            "#διαρπαζω", "#εξαφανιζω", "#συναρπαζω",
        ],
        Βῐᾰζομαι => [
            "#ασπαζομαι", "#εργαζομαι", "#στοχαζομαι",
        ],
        Πληττω => [
            "#αλλαττω", "#κηρυττω", "#πληττω", "#ριττω", "#σαττω", "#φυλαττω",
        ],
        Χραω => [
            "#απαγχοναω", "#λουτιαω", "#χραω",
        ],
        Πρεπω => [
            "#παρεκτρεπω", "#σκεπω",
        ],
        Μᾰρτῠρεω => [
            "#δονεω", "#κερτομεω", "#λοιδορεω", "#μαραυγεω", "#μαρτυρεω",
        ],
        Ἐγγῐζω => [
            "#εγγιζω", "#ελπιζω", "#εναριζω", "#ερεθιζω", "#εριζω",
        ],
        Σῠνοικῐζω => [
            "#ξυνοικιζω", "#συνοικιζω",
        ],
        Θρῠπτω => [
            "#βαπτω", "#γναμπτω", "#δρυπτω", "#θρυπτω", "#μαρπτω",
        ],
        Μετᾰλαμβᾰνω => [
            "#αναλαμβανω", "#προκαταλαμβανω",
        ],
        Μᾰρνᾰμαι => [
            "#αγαμαι", "#εραμαι", "#κιδναμαι",
        ],
        Μετερχομαι => [
            "#επεξερχομαι", "#μετερχομαι", "#ξυνερχομαι", "#προερχομαι", "#συνερχομαι",
        ],
        Βᾰθῠνω => [
            "#βαθυνω", "#βαρυνω", "#βραδυνω", "#βραχυνω", "#πλατυνω",
        ],
        Ἐξᾰκολουθεω => [
            "#απασχολεω", "#εξακολουθεω", "#ξυναδικεω", "#παραμελεω", "#συναδικεω",
        ],
        Προκᾰλεω => [
            "#εγκαλεω", "#εκκαλεω", "#προσκαλεω", "#συγκαλεω",
        ],
        Περαινω => [
            "#κραινω", "#περαινω", "#τετραινω", "#υγιαινω", "#υδραινω",
        ],
        Κοπτω => [
            "#βλαπτω", "#κοπτω", "#τυπτω",
        ],
        Λειβω => [
            "#αμειβω", "#στιλβω",
        ],
        Ἐρωτᾰω => [
            "#εμπολαω", "#εραω", "#ερευναω", "#ερωταω",
        ],
        Κρουω => [
            "#ακουω", "#κονιω",
        ],
        Ἀπαιτεω => [
            "#επαινεω", "#παραινεω",
        ],
        Κηδευω => [
            "#κηδευω", "#σκυλευω", "#τυμβευω",
        ],
        Θλαω => [
            "#αγαλλιαω", "#ελαω", "#θλαω", "#νεαω",
        ],
        Μηκᾰομαι2 => [
            "#αιτιαομαι", "#ακροαομαι", "#θεαομαι",
        ],
        Προφερω => [
            "#περιφερω", "#προσφερω", "#προφερω", "#υπερφερω",
        ],
        Περῐτρεχω => [
            "#ανατρεχω", "#επιτρεχω", "#κατατρεχω",
        ],
        Δερω => [
            "#δεμω", "#δερω", "#ξυμμενω", "#τρεφω",
        ],
        Γελᾰω => [
            "#αντιαω", "#γελαω", "#κλαω", "#σπαω",
        ],
        Νεκραγωγεω => [
            "#εξασθενεω", "#κατοικεω", "#νεκραγωγεω", "#πανηγυριαρχεω",
        ],
        Ἀνᾰπτω => [
            "#αναπτω", "#εξαπτω", "#επισυναπτω", "#καθαπτω",
        ],
        Πειρᾰω => [
            "#ααω", "#κοπιαω", "#μειδιαω", "#πειραω",
        ],
        Πᾰροξῡνω => [
            "#εξοτρυνω", "#εποτρυνω", "#παροξυνω", "#παροτρυνω",
        ],
        Ἐλᾰσσοω => [
            "#ελασσοω", "#ελευθεροω", "#επουλοω", "#ερημοω",
        ],
        Πᾰρᾰγῐγνομαι => [
            "#παραγιγνομαι", "#περιγιγνομαι", "#υπογιγνομαι",
        ],
        Κυκλοω => [
            "#απολυτροω", "#γυμνοω", "#εκλυτροω", "#κυκλοω",
        ],
        Ψᾱω => [
            "#ναω", "#σμαω",
        ],
        Ἐπαιρω => [
            "#διαιρω", "#επαιρω", "#καθαιρω", "#ρυπαινω",
        ],
        Ἐξορκῐζω => [
            "#αφοριζω", "#εξορκιζω", "#εορταζω", "#προοριζω",
        ],
        Ὑπᾰνᾰχωρεω => [
            "#διασκοπεω", "#επαναχωρεω", "#καταπονεω",
        ],
        Στεινω => [
            "#εκτεινω", "#θεινω", "#τεινω",
        ],
        Προβαλλω => [
            "#ατασθαλλω", "#διαβαλλω", "#εμβαλλω",
        ],
        Φῡρω => [
            "#συρω", "#τυφω",
        ],
        Δηλεομαι => [
            "#δηλεομαι", "#διηγεομαι", "#μιμεομαι", "#υφηγεομαι",
        ],
        Φρᾰζω => [
            "#θαυμαζω", "#φραζω", "#χειμαζω",
        ],
        Ἐργω => [
            "#ειργω", "#εργω", "#κατειργω",
        ],
        Εὐλαβεομαι => [
            "#δημοκρατεομαι", "#ευλαβεομαι",
        ],
        Ἱζω => [
            "#αφυπνιζω", "#ελληνιζω", "#ρωμαιζω",
        ],
        Γρᾰφω => [
            "#γλυφω", "#γραφω", "#ερεφω",
        ],
        Ἡγεομαι => [
            "#ευνομεομαι", "#ηγεομαι", "#νεομαι",
        ],
        Πῑαινω => [
            "#μαραινω", "#πημαινω", "#πιαινω",
        ],
        Ἀνᾰζω => [
            "#αναζω", "#αποζω", "#ζω",
        ],
        Πλᾰναω => [
            "#γαναω", "#δαμναω", "#πλαναω",
        ],
        Κῠβισταω => [
            "#κυβισταω", "#λιστραω", "#μεριμναω",
        ],
        Φλῡω => [
            "#μυω", "#πτυω", "#φλυω",
        ],
        Ἐπευχομαι => [
            "#απευχομαι",
        ],
        Κᾰθελκω => [
            "#εφελκω",
        ],
        Θλῑβω => [
            "#τριβω",
        ],
        Κᾰτεχω => [
            "#αντεχω",
        ],
        Σῠνιστημῐ => [
            "#ξυνιστημι", "#ονινημι", "#συνιστημι",
        ],
        Ἰαινω => [
            "#εναιρω", "#ιαινω", "#σαιρω",
        ],
        Ἀφῐστημῐ => [
            "#εφιστημι", "#υφιστημι",
        ],
        Δρᾰσσομαι => [
            "#δρασσομαι", "#μυσσομαι", "#πλισσομαι",
        ],
        Πᾰρᾰκᾰλεω => [
            "#ανακαλεω",
        ],
        Ἐξαιρω => [
            "#ανταιρω", "#εξαιρω", "#καταιρω",
        ],
        Ἀντᾰνᾰλῡω => [
            "#ανταναλυω",
        ],
        Ἁμᾰρτᾰνω => [
            "#αμαρτανω", "#αναβλαστανω", "#αφαμαρτανω",
        ],
        Κολᾰπτω => [
            "#καλυπτω", "#κλεπτω", "#κολαπτω",
        ],
        Ἀντῐκᾰθῐστημῐ => [
            "#αντικαθιστημι", "#εγκαθιστημι", "#μεθιστημι",
        ],
        Ἀντελπῐζω => [
            "#αντελπιζω", "#εξεταζω", "#προετοιμαζω",
        ],
        Σῠναιρεω => [
            "#καθαιρεω", "#ξυναιρεω", "#συναιρεω",
        ],
        Σταθμαω => [
            "#καθοραω", "#σταθμαω", "#χαλαω",
        ],
        Κνᾰω => [
            "#βοαω", "#κναω", "#τρυγαω",
        ],
        Τρωγλοδῠτεω => [
            "#συμμαχεω", "#συνδεω", "#τρωγλοδυτεω",
        ],
        Λεγομαι => [
            "#ερευγομαι", "#φθεγγομαι",
        ],
        Ρρεω => [
            "#εκρεω", "#ρεω", "#ρρεω",
        ],
        Σσῳζω => [
            "#διασωζω", "#ξυσσωζω",
        ],
        Ρρηγνῡμῐ => [
            "#ξυρρηγνυμι", "#ρηγνυμι",
        ],
        Θρεομαι => [
            "#θρεομαι", "#λογεομαι", "#ωνεομαι",
        ],
        Κηρῡσσω => [
            "#αλλασσω", "#κηρυσσω", "#πυρεσσω",
        ],
        Σειρεω => [
            "#αριθμεω", "#επιχειρεω",
        ],
        Φᾰρμᾰσσω => [
            "#θωρησσω", "#ταρασσω",
        ],
        Θερᾰπευω => [
            "#ικετευω", "#οικετευω",
        ],
        Ἐκφερω => [
            "#εκφερω", "#υπεκφευγω",
        ],
        Ἐφᾰγον => [
            "#επορον",
        ],
        Εἰδον => [
            "#ειδον", "#ειπον",
        ],
        Πτᾰρνῠμαι => [
            "#καινυμαι",
        ],
        Ξυμπολεμεω => [
            "#ξυμπολεμεω", "#συμπολεμεω",
        ],
        Κᾰτακειμαι => [
            "#διακειμαι",
        ],
        Ξῠνοιδᾰ => [
            "#ξυνοιδα", "#προοιδα",
        ],
        Κορινθιαζομαι => [
            "#κορινθιαζομαι", "#νισσομαι",
        ],
        Στεφανοω => [
            "#κατασκηνοω", "#στεφανοω",
        ],
        Συνεπομαι => [
            "#ξυνεπομαι", "#συνεπομαι",
        ],
        Λαλαγεω => [
            "#καναχεω", "#λαλαγεω",
        ],
        Ξυνναυμᾰχεω => [
            "#ξυνναυμαχεω", "#συνναυμαχεω",
        ],
        Μετᾰκᾰλεω => [
            "#μετακαλεω", "#μηχανορραφεω",
        ],
        Επῐλῡω => [
            "#επιβουλευω", "#επιλυω",
        ],
        Ερεω => [
            "#ερεω", "#ετεω",
        ],
        Ἀθῡρω => [
            "#αγρευω",
        ],
        Στερεω => [
            "#στερεω",
        ],
        Ὀμνῠω => [
            "#ορυττω",
        ],
        Ἐδω => [
            "#εδω",
        ],
        Αἰσθᾰνομαι => [
            "#αισθανομαι",
        ],
        Τρυπαω => [
            "#τρυπαω",
        ],
        Μειδᾰω => [
            "#μειδαω",
        ],
        Ἀνᾰχρονῐζομαι => [
            "#αναχρονιζομαι",
        ],
        Σῠμμᾰχομαι => [
            "#συμμαχομαι",
        ],
        Κᾰθημαι => [
            "#καθημαι",
        ],
        Ἐπῐκᾰλεω => [
            "#επικαλεω",
        ],
        Χρη => [
            "#χρη",
        ],
        Ἠλθον => [
            "#ηλθον",
        ],
        Ἀρνυμαι => [
            "#αρνυμαι",
        ],
        Ἐπεφνον => [
            "#επεφνον",
        ],
        Μετεκῑᾰθον => [
            "#μετεκιαθον",
        ],
        Πεπνῡμαι => [
            "#πεπνυμαι",
        ],
        Περνημῐ => [
            "#περνημι",
        ],
        Ἐπῐστᾰμαι => [
            "#επισταμαι",
        ],
        Ἀπαυραω => [
            "#απαυραω",
        ],
        Προκειμαι => [
            "#προκειμαι",
        ],
        Ἐπῐπειθομαι => [
            "#επιπειθομαι",
        ],
        Ἐπισευω => [
            "#επισευω",
        ],
        Δειμᾰτοω => [
            "#δειματοω",
        ],
        Κορυσσω => [
            "#κορυσσω",
        ],
        Κεκᾰδον => [
            "#κεκαδον",
        ],
        Κᾰτᾰκλαω => [
            "#κατακλαω",
        ],
        Ἀγωνιζομαι => [
            "#αγωνιζομαι",
        ],
        Ἀπιστεω => [
            "#απιστεω",
        ],
        Χᾰριζω => [
            "#χαριζω",
        ],
        Διαφορεω => [
            "#διαφορεω",
        ],
        Τελεθω => [
            "#τελεθω",
        ],
        Δῐᾰσευομαι => [
            "#διασευομαι",
        ],
        Φθιω => [
            "#φθιω",
        ],
        Οικειοομαι => [
            "#οικειοομαι",
        ],
        Συγκᾰκουργεω => [
            "#συγκακουργεω",
        ],
        Ἀποστατεω => [
            "#αποστατεω",
        ],
        Γεγονοι => [
            "#γεγονοι",
        ],
        Γεγενησαι => [
            "#γεγενησαι",
        ],
        Γεγενηται => [
            "#γεγενηται",
        ],
        Γεγενησθω => [
            "#γεγενησθω",
        ],
        Γεγενησο => [
            "#γεγενησο",
        ],
        Γεγενησθον => [
            "#γεγενησθον",
        ],
        Γεγενησθων => [
            "#γεγενησθων",
        ],
        Γεγενηνται => [
            "#γεγενηνται",
        ],
        Γεγενησθε => [
            "#γεγενησθε",
        ],
        Γεγενημεθα => [
            "#γεγενημεθα",
        ],
        Τεθνηκας => [
            "#τεθνηκασ",
        ],
        Τεθνηκῃ => [
            "#τεθνηκη",
        ],
        Τεθνηκοι => [
            "#τεθνηκοι",
        ],
        Τεθνηκοιη => [
            "#τεθνηκοιη",
        ],
        Τεθνηκοιμι => [
            "#τεθνηκοιμι",
        ],
        Τεθνηκοιην => [
            "#τεθνηκοιην",
        ],
        Τεθνηκοις => [
            "#τεθνηκοισ",
        ],
        Τεθνηκοιης => [
            "#τεθνηκοιησ",
        ],
        Τεθνηκῃς => [
            "#τεθνηκησ",
        ],
        Τεθνηκετω => [
            "#τεθνηκετω",
        ],
        Τεθνηκαμεν => [
            "#τεθνηκαμεν",
        ],
        Τεθνηκωμεν => [
            "#τεθνηκωμεν",
        ],
        Τεθνηκοιμεν => [
            "#τεθνηκοιμεν",
        ],
        Τεθνηκατε => [
            "#τεθνηκατε",
        ],
        Τεθνηκητε => [
            "#τεθνηκητε",
        ],
        Τεθνηκοιτε => [
            "#τεθνηκοιτε",
        ],
        Τεθνηκετε => [
            "#τεθνηκετε",
        ],
        Τεθνηκασι => [
            "#τεθνηκασι",
        ],
        Τεθνηκασιν => [
            "#τεθνηκασιν",
        ],
        Τεθνηκωσι => [
            "#τεθνηκωσι",
        ],
        Τεθνηκωσιν => [
            "#τεθνηκωσιν",
        ],
        Τεθνηκοιεν => [
            "#τεθνηκοιεν",
        ],
        Τεθνηκοντων => [
            "#τεθνηκοντων",
        ],
        Τεθνηκατον => [
            "#τεθνηκατον",
        ],
        Τεθνηκητον => [
            "#τεθνηκητον",
        ],
        Τεθνηκοιτον => [
            "#τεθνηκοιτον",
        ],
        Τεθνηκοιτην => [
            "#τεθνηκοιτην",
        ],
        Τεθνηκετον => [
            "#τεθνηκετον",
        ],
        Τεθνηκετων => [
            "#τεθνηκετων",
        ],
        Ἀντιπαρατασσομαι => [
            "#αντιπαρατασσομαι",
        ],
        Ἐπᾰνερχομαι => [
            "#επανερχομαι",
        ],
        Ἐπισκεπτομαι => [
            "#επισκεπτομαι",
        ],
        Κολυμβαω => [
            "#κολυμβαω",
        ],
        Δῐκειν => [
            "#δικειν",
        ],
        Ὑπονοεω => [
            "#υπονοεω",
        ],
        Ἀντᾰγωνιζομαι => [
            "#ανταγωνιζομαι",
        ],
        Διπλᾰσῐοομαι => [
            "#διπλασιοομαι",
        ],
        Ἐξικνεομαι => [
            "#εξικνεομαι",
        ],
        Καταπετροω => [
            "#καταπετροω",
        ],
        Λαλαχευομαι => [
            "#λαλαχευομαι",
        ],
        Μικρογρᾰφεω => [
            "#μικρογραφεω",
        ],
        Λῐνοστᾰτεω => [
            "#λινοστατεω",
        ],
        Ἀδησᾰ => [
            "#αδησα",
        ],
        Ὑποκοριζομαι => [
            "#υποκοριζομαι",
        ],
        Ἰχᾰνᾰω => [
            "#ιχαναω",
        ],
        Ᾰντᾰποκρῑνομαι => [
            "#ανταποκρινομαι",
        ],
        Ὑπεκτιθεμαι => [
            "#υπεκτιθεμαι",
        ],
        Μᾰστῐγοω => [
            "#μαστιγοω",
        ],
        Βᾰρβᾰροομαι => [
            "#βαρβαροομαι",
        ],
        Ἐπιμιμνησκομαι => [
            "#επιμιμνησκομαι",
        ],
        Εργεω => [
            "#εργεω",
        ],
        Ᾰνθρωπεω => [
            "#ανθρωπεω",
        ],
        Εισκᾰτοικεω => [
            "#εισκατοικεω",
        ],
        Εκπλεω => [
            "#εκπλεω",
        ],
        Δειδῐᾰ => [
            "#δειδια",
        ],
        Λανθανομαι => [
            "#λανθανομαι",
        ],
        Τρᾰπω => [
            "#τραπω",
        ],
    }
};
