//! Which conjugation a word takes. The rule with the longest ending the word has
//! decides (`#` is the word's start: `#lux` is the word `lux`), giving each
//! conjugation with how many of the dictionary's words with that ending follow it; the words no rule gets right are listed. A rule is
//! kept only when it pays for itself: it must describe the words it covers
//! in fewer bits than the broader rule does, by more than the rule costs.

use super::paradigms::Conjugation::{self, *};
use flexion::Choice;

/// 234 rules and 1,531 listed words.
pub(super) const CONJUGATION: Choice<'static, Conjugation> = flexion::choice! {
    rules {
        "" => [Μελλω 234, Ποιεω 199, Βουλευω 129, Ἀξῐοω 80, Κρῑνομαι 63, Χρημᾰτῐζω 62, Δῐκᾰζω 60, Φοιτᾰω 53, Σκοπεω 49, Τᾰσσω 32, Ληγω 29, Ψηφῐζω 26, Στῐζω 23, Ποικιλλω 22, Κᾰτηχεω 22, Φᾰντᾰζω 21, Δᾰπτω 20, Νῑκαω 18, Πεμπω 18, Ὀρχεομαι 18, Θωᾰω 16, Λογῐζομαι 15, Πειρᾰζω 15, Πᾰρῐστημῐ 15, Σκᾰνδᾰλῐζω 13, Μνημονευω 13, Τεχναομαι 13, Δῐοικεω 12, Ῥωννῡμῐ 12, Πορσῡνω 12, Ἐπᾰϊω 12, Πῠρσαινω 11, Κᾰθιδρῡω 11, Σαινω 11, Ἀνᾰγω 11, Πῡθω 11, Δαμνημῐ 11, Ζευγνῡμῐ 10, Ὁμᾰρτεω 10, Χεω 10, Ἀφῑημῐ 10, Στραγγᾰλοομαι 9, Ζωγρᾰφεω 9, Φθειρω 9, Ἐξερχομαι 9, Δαινῡμῐ 9, Σῑνομαι 9, Ἀθῡρω 8, Ψῑλοω 8, Φᾰρμᾰσσω 8, Δῐωκω 8, Σφᾰλλω 8, Κῠω 8, Ψευδω 8, Πλᾰσσω 8, Κερδαινω 8, Λῡω 8, Μαχομαι 8, Λλῡμῐ 8, Πρεσβευω 7, Σοφῐζω 7, Βᾰδιζω 7, Ἀπειπον 7, Τελεω 7, Χραω 7, Βουλομαι 7, Θλαω 7, Λᾰγοθηρεω 7, Εἰρω 7, Λλᾰμβᾰνω 7, Θρῠπτω 6, Σειω 6, Βαινω 6, Μηκᾰομαι 6, Ἐπεξειμι 6, Πᾰρεχω 6, Θηραω 6, Περιειμι 6, Ἀποκωλῡω 6, Ἡκω 5, Ἱζω 5, Φρᾰζω 5, Πρεπω 5, Στερεω 5, Μᾰρτῠρεω 5, Ἐγγῐζω 5, Ἀναιρεω 5, Σῠνοικῐζω 5, Κᾰτᾰλᾰμβᾰνω 5, Μετερχομαι 5, Τελλω 5, Φειδομαι 5, Σκηπτω 5, Ποιμαινω 5, Βᾰθῠνω 5, Ἐξᾰκολουθεω 5, Προκᾰλεω 5, Περαινω 5, Ἡγεομαι 4, Κοπτω 4, Ἐπᾰγγελλω 4, Λειβω 4, Ἐξᾰττῐκῐζω 4, Προφερω 4, Περῐτρεχω 4, Δερω 4, Γελᾰω 4, Βῐᾰζομαι 4, Μᾰρνᾰμαι 4, Νεκραγωγεω 4, Ἀνᾰπτω 4, Πειρᾰω 4, Πᾰρᾰλλᾰσσω 4, Ἀμεργω 4, Πᾰροξῡνω 4, Ἐλᾰσσοω 4, Ἐρωτᾰω 4, Πᾰρᾰγῐγνομαι 4, Κρουω 4, Πλουτοκρᾰτεομαι 4, Κυκλοω 4, Ψᾱω 4, Πληττω 4, Ἐπαιρω 4, Ἀπαιτεω 4, Ἐξορκῐζω 4, Ὑπᾰνᾰχωρεω 4, Γρᾰφω 3, Ἡλοω 3, Πῑαινω 3, Θερᾰπευω 3, Ἀνᾰζω 3, Τεινω 3, Πλᾰναω 3, Ὀμνῠω 3, Προβαλλω 3, Ἐπῐτῐθημῐ 3, Κῠβισταω 3, Φλῡω 3, Ἐπευχομαι 3, Κᾰθελκω 3, Θλῑβω 3, Κᾰτεχω 3, Σῠνιστημῐ 3, Ἰαινω 3, Ἀφῐστημῐ 3, Δρᾰσσομαι 3, Πᾰρᾰκᾰλεω 3, Ἐξαιρω 3, Ἀντᾰνᾰλῡω 3, Ἁμᾰρτᾰνω 3, Κολᾰπτω 3, Ἀντῐκᾰθῐστημῐ 3, Ἐκγᾰμῐζω 3, Ἀντελπῐζω 3, Σῠναιρεω 3, Φῡρω 3, Σταθμαω 3, Κνᾰω 3, Δηλεομαι 3, Τρωγλοδῠτεω 3, Κηδευω 3, Λεγομαι 3, Ρρεω 3, Σσῳζω 3, Ρρηγνῡμῐ 3, Θρεομαι 3, Κηρῡσσω 3, Ἐφᾰγον 2, Εἰδον 2, Πτᾰρνῠμαι 2, Ξυμπολεμεω 2, Κᾰτακειμαι 2, Ξῠνοιδᾰ 2, Συγκειμαι 2, Κορινθιαζομαι 2, Στεφανοω 2, Ἐπῐχειρεω 2, Συνεπομαι 2, Λαλαγεω 2, Ξυνναυμᾰχεω 2, Μετᾰκᾰλεω 2, Επῐλῡω 2, Ερεω 2, Ἐδω 1, Αἰσθᾰνομαι 1, Τρυπαω 1, Μειδᾰω 1, Ἀνᾰχρονῐζομαι 1, Σῠμμᾰχομαι 1, Κᾰθημαι 1, Ἐπῐκᾰλεω 1, Χρη 1, Ἠλθον 1, Ἀρνυμαι 1, Ἐπεφνον 1, Μετεκῑᾰθον 1, Πεπνῡμαι 1, Περνημῐ 1, Ἐπῐστᾰμαι 1, Ἀπαυραω 1, Προκειμαι 1, Ἐπῐπειθομαι 1, Ἐπισευω 1, Δειμᾰτοω 1, Κορυσσω 1, Κεκᾰδον 1, Κᾰτᾰκλαω 1, Ἀγωνιζομαι 1, Ἀπιστεω 1, Χᾰριζω 1, Διαφορεω 1, Τελεθω 1, Δῐᾰσευομαι 1, Φθιω 1, Οικειοομαι 1, Συγκᾰκουργεω 1, Ἀποστατεω 1, Γεγονοι 1, Γεγενησαι 1, Γεγενηται 1, Γεγενησθω 1, Γεγενησο 1, Γεγενησθον 1, Γεγενησθων 1, Γεγενηνται 1, Γεγενησθε 1, Γεγενημεθα 1, Τεθνηκας 1, Τεθνηκῃ 1, Τεθνηκοι 1, Τεθνηκοιη 1, Τεθνηκοιμι 1, Τεθνηκοιην 1, Τεθνηκοις 1, Τεθνηκοιης 1, Τεθνηκῃς 1, Τεθνηκετω 1, Τεθνηκαμεν 1, Τεθνηκωμεν 1, Τεθνηκοιμεν 1, Τεθνηκατε 1, Τεθνηκητε 1, Τεθνηκοιτε 1, Τεθνηκετε 1, Τεθνηκασι 1, Τεθνηκασιν 1, Τεθνηκωσι 1, Τεθνηκωσιν 1, Τεθνηκοιεν 1, Τεθνηκοντων 1, Τεθνηκατον 1, Τεθνηκητον 1, Τεθνηκοιτον 1, Τεθνηκοιτην 1, Τεθνηκετον 1, Τεθνηκετων 1, Ἀντιπαρατασσομαι 1, Ἐπᾰνερχομαι 1, Κιδνᾰμαι 1, Ἐπισκεπτομαι 1, Κολυμβαω 1, Δῐκειν 1, Ὑπονοεω 1, Ἀντᾰγωνιζομαι 1, Διπλᾰσῐοομαι 1, Ἐξικνεομαι 1, Καταπετροω 1, Λαλαχευομαι 1, Μικρογρᾰφεω 1, Λῐνοστᾰτεω 1, Ἀδησᾰ 1, Ὑποκοριζομαι 1, Ἰχᾰνᾰω 1, Ᾰντᾰποκρῑνομαι 1, Ὑπεκτιθεμαι 1, Μᾰστῐγοω 1, Βᾰρβᾰροομαι 1, Ἐπιμιμνησκομαι 1, Εργεω 1, Ᾰνθρωπεω 1, Εισκᾰτοικεω 1, Εκπλεω 1, Δειδῐᾰ 1, Λανθανομαι 1, Τρᾰπω 1],
        "α" => [Πῠρσαινω 4, Ξῠνοιδᾰ 2, Γεγενημεθα 1, Ἀδησᾰ 1, Δειδῐᾰ 1] regular,
        "ι" => [Κρῑνομαι 63, Ὀρχεομαι 18, Λογῐζομαι 15, Πᾰρῐστημῐ 15, Τεχναομαι 13, Ῥωννῡμῐ 12, Δαμνημῐ 11, Ζευγνῡμῐ 10, Ἀφῑημῐ 10, Στραγγᾰλοομαι 9, Ἐξερχομαι 9, Δαινῡμῐ 9, Σῑνομαι 9, Μαχομαι 8, Λλῡμῐ 8, Βουλομαι 7, Μηκᾰομαι 6, Ἐπεξειμι 6, Περιειμι 6, Πῠρσαινω 5, Μετερχομαι 5, Φειδομαι 5, Ἡγεομαι 4, Βῐᾰζομαι 4, Μᾰρνᾰμαι 4, Πᾰρᾰγῐγνομαι 4, Πλουτοκρᾰτεομαι 4, Ἐπῐτῐθημῐ 3, Ἐπευχομαι 3, Σῠνιστημῐ 3, Ἀφῐστημῐ 3, Δρᾰσσομαι 3, Ἀντῐκᾰθῐστημῐ 3, Δηλεομαι 3, Λεγομαι 3, Ρρηγνῡμῐ 3, Θρεομαι 3, Πτᾰρνῠμαι 2, Κᾰτακειμαι 2, Συγκειμαι 2, Κορινθιαζομαι 2, Συνεπομαι 2, Αἰσθᾰνομαι 1, Ἀνᾰχρονῐζομαι 1, Σῠμμᾰχομαι 1, Κᾰθημαι 1, Ἀρνυμαι 1, Πεπνῡμαι 1, Περνημῐ 1, Ἐπῐστᾰμαι 1, Προκειμαι 1, Ἐπῐπειθομαι 1, Ἀγωνιζομαι 1, Δῐᾰσευομαι 1, Οικειοομαι 1, Γεγονοι 1, Γεγενησαι 1, Γεγενηται 1, Γεγενηνται 1, Τεθνηκοι 1, Τεθνηκοιμι 1, Τεθνηκασι 1, Τεθνηκωσι 1, Ἀντιπαρατασσομαι 1, Ἐπᾰνερχομαι 1, Κιδνᾰμαι 1, Ἐπισκεπτομαι 1, Ἀντᾰγωνιζομαι 1, Διπλᾰσῐοομαι 1, Ἐξικνεομαι 1, Λαλαχευομαι 1, Ὑποκοριζομαι 1, Ᾰντᾰποκρῑνομαι 1, Ὑπεκτιθεμαι 1, Βᾰρβᾰροομαι 1, Ἐπιμιμνησκομαι 1, Λανθανομαι 1],
        "μαι" => [Κρῑνομαι 63, Ὀρχεομαι 18, Λογῐζομαι 15, Τεχναομαι 13, Στραγγᾰλοομαι 9, Ἐξερχομαι 9, Σῑνομαι 9, Μαχομαι 8, Βουλομαι 7, Μηκᾰομαι 6, Μετερχομαι 5, Φειδομαι 5, Ἡγεομαι 4, Βῐᾰζομαι 4, Μᾰρνᾰμαι 4, Πᾰρᾰγῐγνομαι 4, Πλουτοκρᾰτεομαι 4, Πῠρσαινω 3, Ἐπευχομαι 3, Δρᾰσσομαι 3, Δηλεομαι 3, Λεγομαι 3, Θρεομαι 3, Πτᾰρνῠμαι 2, Κᾰτακειμαι 2, Συγκειμαι 2, Κορινθιαζομαι 2, Συνεπομαι 2, Αἰσθᾰνομαι 1, Ἀνᾰχρονῐζομαι 1, Σῠμμᾰχομαι 1, Κᾰθημαι 1, Ἀρνυμαι 1, Πεπνῡμαι 1, Ἐπῐστᾰμαι 1, Προκειμαι 1, Ἐπῐπειθομαι 1, Ἀγωνιζομαι 1, Δῐᾰσευομαι 1, Οικειοομαι 1, Ἀντιπαρατασσομαι 1, Ἐπᾰνερχομαι 1, Κιδνᾰμαι 1, Ἐπισκεπτομαι 1, Ἀντᾰγωνιζομαι 1, Διπλᾰσῐοομαι 1, Ἐξικνεομαι 1, Λαλαχευομαι 1, Ὑποκοριζομαι 1, Ᾰντᾰποκρῑνομαι 1, Ὑπεκτιθεμαι 1, Βᾰρβᾰροομαι 1, Ἐπιμιμνησκομαι 1, Λανθανομαι 1],
        "αμαι" => [Μᾰρνᾰμαι 4, Πῠρσαινω 1, Ἐπῐστᾰμαι 1, Κιδνᾰμαι 1] regular,
        "ιμαι" => [Κᾰτακειμαι 2, Συγκειμαι 2, Πῠρσαινω 1, Προκειμαι 1],
        "ακειμαι" => [Κᾰτακειμαι 2] regular,
        "γκειμαι" => [Συγκειμαι 2] regular,
        "αομαι" => [Τεχναομαι 13, Μηκᾰομαι 6] regular,
        "ιαομαι" => [Μηκᾰομαι 2] regular,
        "βομαι" => [Κρῑνομαι 3],
        "γομαι" => [Λεγομαι 3] regular,
        "δομαι" => [Κρῑνομαι 5, Φειδομαι 5] regular,
        "εομαι" => [Ὀρχεομαι 18, Ἡγεομαι 4, Πλουτοκρᾰτεομαι 4, Δηλεομαι 3, Θρεομαι 3, Ἐξικνεομαι 1],
        "ρατεομαι" => [Πλουτοκρᾰτεομαι 2] regular,
        "ζομαι" => [Λογῐζομαι 15, Μαχομαι 5, Βῐᾰζομαι 4, Κρῑνομαι 3, Σῑνομαι 3, Κορινθιαζομαι 1, Ἀνᾰχρονῐζομαι 1, Ἀγωνιζομαι 1, Ἀντᾰγωνιζομαι 1, Ὑποκοριζομαι 1],
        "γαζομαι" => [Μαχομαι 4, Βῐᾰζομαι 1] regular,
        "εζομαι" => [Σῑνομαι 2] regular,
        "γιζομαι" => [Λογῐζομαι 3] regular,
        "λομαι" => [Κρῑνομαι 5, Βουλομαι 2, Σῑνομαι 1] regular,
        "νομαι" => [Κρῑνομαι 10, Πᾰρᾰγῐγνομαι 4, Μαχομαι 2, Σῑνομαι 1, Αἰσθᾰνομαι 1, Ᾰντᾰποκρῑνομαι 1, Λανθανομαι 1],
        "γνομαι" => [Πᾰρᾰγῐγνομαι 4, Κρῑνομαι 1] regular,
        "αινομαι" => [Κρῑνομαι 5] regular,
        "οομαι" => [Στραγγᾰλοομαι 9, Οικειοομαι 1, Διπλᾰσῐοομαι 1, Βᾰρβᾰροομαι 1] regular,
        "πομαι" => [Συνεπομαι 2, Κρῑνομαι 1] regular,
        "ρομαι" => [Κρῑνομαι 7, Σῑνομαι 3] regular,
        "ερομαι" => [Σῑνομαι 3, Κρῑνομαι 1] regular,
        "σομαι" => [Κρῑνομαι 4, Δρᾰσσομαι 3, Κορινθιαζομαι 1, Ἀντιπαρατασσομαι 1],
        "υομαι" => [Κρῑνομαι 11, Δῐᾰσευομαι 1, Λαλαχευομαι 1] regular,
        "χομαι" => [Ἐξερχομαι 9, Κρῑνομαι 6, Μετερχομαι 5, Ἐπευχομαι 3, Βουλομαι 2, Μαχομαι 1, Σῠμμᾰχομαι 1, Ἐπᾰνερχομαι 1],
        "εχομαι" => [Κρῑνομαι 2] regular,
        "ιχομαι" => [Βουλομαι 2, Κρῑνομαι 1] regular,
        "ρχομαι" => [Ἐξερχομαι 9, Μετερχομαι 5, Κρῑνομαι 2, Ἐπᾰνερχομαι 1],
        "υχομαι" => [Ἐπευχομαι 3, Κρῑνομαι 1] regular,
        "υμαι" => [Πτᾰρνῠμαι 2, Πῠρσαινω 1, Ἀρνυμαι 1, Πεπνῡμαι 1] regular,
        "μι" => [Πᾰρῐστημῐ 15, Ῥωννῡμῐ 12, Δαμνημῐ 11, Ζευγνῡμῐ 10, Ἀφῑημῐ 10, Δαινῡμῐ 9, Λλῡμῐ 8, Ἐπεξειμι 6, Περιειμι 6, Ἐπῐτῐθημῐ 3, Σῠνιστημῐ 3, Ἀφῐστημῐ 3, Ἀντῐκᾰθῐστημῐ 3, Ρρηγνῡμῐ 3, Περνημῐ 1, Τεθνηκοιμι 1],
        "ημι" => [Πᾰρῐστημῐ 15, Δαμνημῐ 11, Ἀφῑημῐ 10, Ἐπῐτῐθημῐ 3, Σῠνιστημῐ 3, Ἀφῐστημῐ 3, Ἀντῐκᾰθῐστημῐ 3, Λλῡμῐ 1, Περνημῐ 1],
        "θημι" => [Πᾰρῐστημῐ 4, Ἐπῐτῐθημῐ 3, Δαμνημῐ 2] regular,
        "ιτιθημι" => [Ἐπῐτῐθημῐ 3] regular,
        "ιημι" => [Ἀφῑημῐ 10, Δαμνημῐ 1] regular,
        "νιημι" => [Ἀφῑημῐ 5] regular,
        "τημι" => [Πᾰρῐστημῐ 10, Δαμνημῐ 3, Ἀφῐστημῐ 3, Ἀντῐκᾰθῐστημῐ 3, Σῠνιστημῐ 2],
        "θιστημι" => [Ἀντῐκᾰθῐστημῐ 3, Πᾰρῐστημῐ 2] regular,
        "νιστημι" => [Πᾰρῐστημῐ 4, Σῠνιστημῐ 2] regular,
        "υνιστημι" => [Σῠνιστημῐ 2] regular,
        "φιστημι" => [Ἀφῐστημῐ 3, Δαμνημῐ 1] regular,
        "ιμι" => [Ἐπεξειμι 6, Περιειμι 6, Λλῡμῐ 1, Τεθνηκοιμι 1],
        "υμι" => [Ῥωννῡμῐ 12, Ζευγνῡμῐ 10, Δαινῡμῐ 9, Ρρηγνῡμῐ 3, Λλῡμῐ 2],
        "λυμι" => [Λλῡμῐ 2] regular,
        "γνυμι" => [Ζευγνῡμῐ 10, Ρρηγνῡμῐ 3, Δαινῡμῐ 1] regular,
        "ηγνυμι" => [Ρρηγνῡμῐ 3, Ζευγνῡμῐ 2] regular,
        "ρηγνυμι" => [Ρρηγνῡμῐ 3] regular,
        "ιγνυμι" => [Ζευγνῡμῐ 6] regular,
        "μνυμι" => [Δαινῡμῐ 3] regular,
        "ννυμι" => [Ῥωννῡμῐ 12] regular,
        "ρνυμι" => [Δαινῡμῐ 3] regular,
        "ωμι" => [Λλῡμῐ 4] regular,
        "δωμι" => [Λλῡμῐ 4] regular,
        "ν" => [Ἀπειπον 7, Ἐφᾰγον 2, Εἰδον 2, Πῠρσαινω 1, Ἠλθον 1, Ἐπεφνον 1, Μετεκῑᾰθον 1, Κεκᾰδον 1, Γεγενησθον 1, Γεγενησθων 1, Τεθνηκοιην 1, Τεθνηκαμεν 1, Τεθνηκωμεν 1, Τεθνηκοιμεν 1, Τεθνηκασιν 1, Τεθνηκωσιν 1, Τεθνηκοιεν 1, Τεθνηκοντων 1, Τεθνηκατον 1, Τεθνηκητον 1, Τεθνηκοιτον 1, Τεθνηκοιτην 1, Τεθνηκετον 1, Τεθνηκετων 1, Δῐκειν 1] regular,
        "πον" => [Ἀπειπον 7, Εἰδον 1] regular,
        "ω" => [Μελλω 234, Ποιεω 199, Βουλευω 129, Ἀξῐοω 80, Χρημᾰτῐζω 62, Δῐκᾰζω 60, Φοιτᾰω 53, Σκοπεω 49, Τᾰσσω 32, Ληγω 29, Ψηφῐζω 26, Στῐζω 23, Ποικιλλω 22, Κᾰτηχεω 22, Φᾰντᾰζω 21, Δᾰπτω 20, Νῑκαω 18, Πεμπω 18, Θωᾰω 16, Πειρᾰζω 15, Σκᾰνδᾰλῐζω 13, Μνημονευω 13, Δῐοικεω 12, Πορσῡνω 12, Ἐπᾰϊω 12, Κᾰθιδρῡω 11, Σαινω 11, Ἀνᾰγω 11, Πῡθω 11, Ὁμᾰρτεω 10, Χεω 10, Ζωγρᾰφεω 9, Φθειρω 9, Ἀθῡρω 8, Ψῑλοω 8, Φᾰρμᾰσσω 8, Δῐωκω 8, Σφᾰλλω 8, Κῠω 8, Ψευδω 8, Πλᾰσσω 8, Κερδαινω 8, Λῡω 8, Πρεσβευω 7, Σοφῐζω 7, Βᾰδιζω 7, Τελεω 7, Χραω 7, Θλαω 7, Λᾰγοθηρεω 7, Εἰρω 7, Λλᾰμβᾰνω 7, Θρῠπτω 6, Σειω 6, Βαινω 6, Πᾰρεχω 6, Θηραω 6, Ἀποκωλῡω 6, Ἡκω 5, Ἱζω 5, Φρᾰζω 5, Πρεπω 5, Στερεω 5, Μᾰρτῠρεω 5, Ἐγγῐζω 5, Ἀναιρεω 5, Σῠνοικῐζω 5, Κᾰτᾰλᾰμβᾰνω 5, Τελλω 5, Σκηπτω 5, Ποιμαινω 5, Βᾰθῠνω 5, Ἐξᾰκολουθεω 5, Προκᾰλεω 5, Περαινω 5, Κοπτω 4, Ἐπᾰγγελλω 4, Λειβω 4, Ἐξᾰττῐκῐζω 4, Προφερω 4, Περῐτρεχω 4, Δερω 4, Γελᾰω 4, Νεκραγωγεω 4, Ἀνᾰπτω 4, Πειρᾰω 4, Πᾰρᾰλλᾰσσω 4, Ἀμεργω 4, Πᾰροξῡνω 4, Ἐλᾰσσοω 4, Ἐρωτᾰω 4, Κρουω 4, Κυκλοω 4, Ψᾱω 4, Πληττω 4, Ἐπαιρω 4, Ἀπαιτεω 4, Ἐξορκῐζω 4, Ὑπᾰνᾰχωρεω 4, Γρᾰφω 3, Ἡλοω 3, Πῑαινω 3, Θερᾰπευω 3, Ἀνᾰζω 3, Τεινω 3, Πλᾰναω 3, Ὀμνῠω 3, Προβαλλω 3, Κῠβισταω 3, Φλῡω 3, Κᾰθελκω 3, Θλῑβω 3, Κᾰτεχω 3, Ἰαινω 3, Πᾰρᾰκᾰλεω 3, Ἐξαιρω 3, Ἀντᾰνᾰλῡω 3, Ἁμᾰρτᾰνω 3, Κολᾰπτω 3, Ἐκγᾰμῐζω 3, Ἀντελπῐζω 3, Σῠναιρεω 3, Φῡρω 3, Σταθμαω 3, Κνᾰω 3, Τρωγλοδῠτεω 3, Κηδευω 3, Ρρεω 3, Σσῳζω 3, Κηρῡσσω 3, Ξυμπολεμεω 2, Στεφανοω 2, Ἐπῐχειρεω 2, Λαλαγεω 2, Ξυνναυμᾰχεω 2, Μετᾰκᾰλεω 2, Επῐλῡω 2, Ερεω 2, Πῠρσαινω 1, Ἐδω 1, Τρυπαω 1, Μειδᾰω 1, Ἐπῐκᾰλεω 1, Ἀπαυραω 1, Ἐπισευω 1, Δειμᾰτοω 1, Κορυσσω 1, Κᾰτᾰκλαω 1, Ἀπιστεω 1, Χᾰριζω 1, Διαφορεω 1, Τελεθω 1, Φθιω 1, Συγκᾰκουργεω 1, Ἀποστατεω 1, Γεγενησθω 1, Τεθνηκετω 1, Κολυμβαω 1, Ὑπονοεω 1, Καταπετροω 1, Μικρογρᾰφεω 1, Λῐνοστᾰτεω 1, Ἰχᾰνᾰω 1, Μᾰστῐγοω 1, Εργεω 1, Ᾰνθρωπεω 1, Εισκᾰτοικεω 1, Εκπλεω 1, Τρᾰπω 1],
        "αω" => [Φοιτᾰω 53, Νῑκαω 18, Χραω 7, Θλαω 7, Μελλω 6, Θηραω 6, Γελᾰω 4, Πειρᾰω 4, Ἐρωτᾰω 4, Ψᾱω 4, Πλᾰναω 3, Κῠβισταω 3, Σταθμαω 3, Κνᾰω 3, Ποικιλλω 1, Θωᾰω 1, Πρεσβευω 1, Τρυπαω 1, Μειδᾰω 1, Ἀπαυραω 1, Κᾰτᾰκλαω 1, Κολυμβαω 1, Ἰχᾰνᾰω 1],
        "ιαω" => [Χραω 3, Πειρᾰω 2, Φοιτᾰω 1, Ποικιλλω 1, Θλαω 1, Θηραω 1, Γελᾰω 1],
        "καω" => [Φοιτᾰω 4, Νῑκαω 2] regular,
        "ικαω" => [Νῑκαω 2] regular,
        "ρμαω" => [Νῑκαω 2] regular,
        "αναω" => [Πλᾰναω 2, Φοιτᾰω 1, Νῑκαω 1, Ἰχᾰνᾰω 1] regular,
        "οραω" => [Μελλω 3, Φοιτᾰω 3, Νῑκαω 1, Σταθμαω 1] regular,
        "ρταω" => [Φοιτᾰω 3] regular,
        "ψαω" => [Ψᾱω 2] regular,
        "βω" => [Μελλω 4, Λειβω 4, Θλῑβω 3, Ἀθῡρω 1],
        "ιβω" => [Λειβω 3, Θλῑβω 3, Μελλω 1] regular,
        "ειβω" => [Λειβω 3] regular,
        "γω" => [Ληγω 29, Ἀνᾰγω 11, Ἀμεργω 4, Μελλω 2, Θωᾰω 1, Ἀποκωλῡω 1, Ἐκγᾰμῐζω 1],
        "αγω" => [Ἀνᾰγω 11, Μελλω 1, Ληγω 1] regular,
        "εγω" => [Ληγω 11, Θωᾰω 1, Ἀποκωλῡω 1] regular,
        "ιγω" => [Ληγω 5] regular,
        "ργω" => [Ἀμεργω 4, Ληγω 2] regular,
        "δω" => [Μελλω 8, Ψευδω 8, Θωᾰω 2, Ποικιλλω 1, Ἐδω 1] regular,
        "δδω" => [Θωᾰω 2] regular,
        "ειδω" => [Ψευδω 3] regular,
        "νδω" => [Μελλω 3] regular,
        "εω" => [Ποιεω 199, Σκοπεω 49, Κᾰτηχεω 22, Δῐοικεω 12, Ὁμᾰρτεω 10, Χεω 10, Ζωγρᾰφεω 9, Τελεω 7, Λᾰγοθηρεω 7, Στερεω 5, Μᾰρτῠρεω 5, Ἀναιρεω 5, Ἐξᾰκολουθεω 5, Προκᾰλεω 5, Νεκραγωγεω 4, Ἀπαιτεω 4, Ὑπᾰνᾰχωρεω 4, Πᾰρᾰκᾰλεω 3, Σῠναιρεω 3, Τρωγλοδῠτεω 3, Ρρεω 3, Βουλευω 2, Εἰρω 2, Ξυμπολεμεω 2, Ἐπῐχειρεω 2, Λαλαγεω 2, Ξυνναυμᾰχεω 2, Μετᾰκᾰλεω 2, Ερεω 2, Μνημονευω 1, Σειω 1, Ἐπῐκᾰλεω 1, Ἀπιστεω 1, Διαφορεω 1, Συγκᾰκουργεω 1, Ἀποστατεω 1, Ὑπονοεω 1, Μικρογρᾰφεω 1, Λῐνοστᾰτεω 1, Εργεω 1, Ᾰνθρωπεω 1, Εισκᾰτοικεω 1, Εκπλεω 1],
        "βεω" => [Ποιεω 4] regular,
        "ολογεω" => [Ποιεω 8, Σκοπεω 1, Ζωγρᾰφεω 1] regular,
        "ωθεω" => [Ποιεω 3] regular,
        "κεω" => [Ποιεω 9, Δῐοικεω 5, Σκοπεω 4, Τελεω 3, Ἐξᾰκολουθεω 2, Λᾰγοθηρεω 1, Νεκραγωγεω 1, Εισκᾰτοικεω 1],
        "ακεω" => [Ποιεω 4] regular,
        "δικεω" => [Σκοπεω 2, Ἐξᾰκολουθεω 2, Ποιεω 1] regular,
        "ναδικεω" => [Ἐξᾰκολουθεω 2] regular,
        "οικεω" => [Δῐοικεω 5, Σκοπεω 1, Νεκραγωγεω 1, Εισκᾰτοικεω 1] regular,
        "ρκεω" => [Τελεω 2, Ποιεω 1] regular,
        "λεω" => [Ποιεω 12, Σκοπεω 7, Προκᾰλεω 5, Χεω 3, Πᾰρᾰκᾰλεω 3, Κᾰτηχεω 2, Ὁμᾰρτεω 2, Ἐξᾰκολουθεω 2, Βουλευω 1, Τελεω 1, Μετᾰκᾰλεω 1, Ἐπῐκᾰλεω 1, Εκπλεω 1],
        "αλεω" => [Προκᾰλεω 5, Πᾰρᾰκᾰλεω 3, Ποιεω 1, Βουλευω 1, Σκοπεω 1, Μετᾰκᾰλεω 1, Ἐπῐκᾰλεω 1],
        "ακαλεω" => [Πᾰρᾰκᾰλεω 3, Μετᾰκᾰλεω 1] regular,
        "πλεω" => [Χεω 2, Εκπλεω 1] regular,
        "μεω" => [Ποιεω 15, Δῐοικεω 6, Σκοπεω 5, Κᾰτηχεω 2, Ξυμπολεμεω 2, Τελεω 1, Μᾰρτῠρεω 1, Ἐπῐχειρεω 1],
        "λεμεω" => [Ξυμπολεμεω 2, Ποιεω 1] regular,
        "δομεω" => [Δῐοικεω 5, Ποιεω 1, Σκοπεω 1] regular,
        "ρομεω" => [Ποιεω 3] regular,
        "ινεω" => [Ποιεω 3, Ὁμᾰρτεω 2, Ἀπαιτεω 2] regular,
        "πεω" => [Ποιεω 11, Ὑπᾰνᾰχωρεω 1, Ᾰνθρωπεω 1] regular,
        "ρεω" => [Ποιεω 24, Στερεω 5, Ἀναιρεω 5, Σκοπεω 4, Ὁμᾰρτεω 3, Λᾰγοθηρεω 3, Σῠναιρεω 3, Ρρεω 3, Χεω 2, Μᾰρτῠρεω 2, Ὑπᾰνᾰχωρεω 2, Βουλευω 1, Κᾰτηχεω 1, Δῐοικεω 1, Ζωγρᾰφεω 1, Ἐπῐχειρεω 1, Ερεω 1, Διαφορεω 1],
        "γρεω" => [Χεω 2, Ποιεω 1] regular,
        "ιρεω" => [Ἀναιρεω 5, Σῠναιρεω 3, Ποιεω 1, Ὁμᾰρτεω 1, Στερεω 1, Ἐπῐχειρεω 1],
        "υναιρεω" => [Σῠναιρεω 2] regular,
        "ουρεω" => [Ποιεω 3] regular,
        "ωρεω" => [Ποιεω 6, Ὑπᾰνᾰχωρεω 2, Σκοπεω 1] regular,
        "αχωρεω" => [Ὑπᾰνᾰχωρεω 2] regular,
        "σεω" => [Ποιεω 4] regular,
        "ιτεω" => [Ποιεω 2, Ἀπαιτεω 2] regular,
        "ντεω" => [Ποιεω 3] regular,
        "υεω" => [Ποιεω 3] regular,
        "φεω" => [Ποιεω 9, Ζωγρᾰφεω 2, Μετᾰκᾰλεω 1, Μικρογρᾰφεω 1] regular,
        "οφεω" => [Ποιεω 4] regular,
        "χεω" => [Ποιεω 7, Κᾰτηχεω 4, Σκοπεω 3, Εἰρω 2, Ξυνναυμᾰχεω 2, Χεω 1, Λᾰγοθηρεω 1, Νεκραγωγεω 1, Τρωγλοδῠτεω 1, Λαλαγεω 1],
        "υμαχεω" => [Ξυνναυμᾰχεω 2, Ποιεω 1] regular,
        "ηχεω" => [Κᾰτηχεω 2] regular,
        "ζω" => [Χρημᾰτῐζω 62, Δῐκᾰζω 60, Ψηφῐζω 26, Στῐζω 23, Φᾰντᾰζω 21, Πειρᾰζω 15, Μελλω 13, Σκᾰνδᾰλῐζω 13, Βουλευω 8, Σοφῐζω 7, Βᾰδιζω 7, Ἱζω 5, Φρᾰζω 5, Ἐγγῐζω 5, Σῠνοικῐζω 5, Ἐξᾰττῐκῐζω 4, Ἐξορκῐζω 4, Ἀνᾰζω 3, Ἀντελπῐζω 3, Σσῳζω 3, Ἐκγᾰμῐζω 1, Χᾰριζω 1],
        "αζω" => [Δῐκᾰζω 34, Φᾰντᾰζω 15, Πειρᾰζω 15, Στῐζω 10, Βουλευω 8, Μελλω 7, Σκᾰνδᾰλῐζω 5, Φρᾰζω 5, Ἐξᾰττῐκῐζω 2, Ἀντελπῐζω 2, Σοφῐζω 1, Ἱζω 1, Ἐξορκῐζω 1, Ἀνᾰζω 1],
        "ιαζω" => [Δῐκᾰζω 9, Φᾰντᾰζω 4, Πειρᾰζω 4, Σκᾰνδᾰλῐζω 2, Βουλευω 1],
        "οναζω" => [Πειρᾰζω 2] regular,
        "παζω" => [Στῐζω 3, Ἐξᾰττῐκῐζω 2, Δῐκᾰζω 1, Φᾰντᾰζω 1, Πειρᾰζω 1] regular,
        "ρπαζω" => [Στῐζω 3, Ἐξᾰττῐκῐζω 2] regular,
        "ασκευαζω" => [Βουλευω 2, Δῐκᾰζω 1] regular,
        "εζω" => [Δῐκᾰζω 2, Στῐζω 2] regular,
        "ιζω" => [Χρημᾰτῐζω 62, Ψηφῐζω 26, Δῐκᾰζω 21, Στῐζω 7, Βᾰδιζω 7, Φᾰντᾰζω 5, Σκᾰνδᾰλῐζω 5, Σοφῐζω 5, Ἐγγῐζω 5, Σῠνοικῐζω 5, Μελλω 4, Ἱζω 4, Ἐξορκῐζω 3, Ἐξᾰττῐκῐζω 2, Ἐκγᾰμῐζω 1, Ἀντελπῐζω 1, Χᾰριζω 1],
        "κιζω" => [Χρημᾰτῐζω 8, Σῠνοικῐζω 5, Δῐκᾰζω 2, Ψηφῐζω 2, Σοφῐζω 1, Ἐξᾰττῐκῐζω 1, Ἐξορκῐζω 1],
        "οικιζω" => [Σῠνοικῐζω 5, Χρημᾰτῐζω 2] regular,
        "νοικιζω" => [Σῠνοικῐζω 3] regular,
        "υλιζω" => [Δῐκᾰζω 2],
        "ενιζω" => [Ψηφῐζω 3] regular,
        "ονιζω" => [Χρημᾰτῐζω 4, Ψηφῐζω 2] regular,
        "οριζω" => [Ἐξορκῐζω 2, Ψηφῐζω 1, Σοφῐζω 1] regular,
        "υριζω" => [Χρημᾰτῐζω 3] regular,
        "στιζω" => [Στῐζω 2] regular,
        "υζω" => [Σκᾰνδᾰλῐζω 3, Δῐκᾰζω 2, Στῐζω 2, Μελλω 1],
        "ωζω" => [Σσῳζω 3, Στῐζω 2, Σοφῐζω 1] regular,
        "θω" => [Πῡθω 11, Μελλω 8, Βουλευω 1, Ποικιλλω 1, Τελεθω 1, Γεγενησθω 1] regular,
        "ιω" => [Μελλω 14, Βουλευω 4, Θωᾰω 4, Πρεσβευω 2, Σειω 2, Ποικιλλω 1, Μνημονευω 1, Ἐπᾰϊω 1, Ἀθῡρω 1, Κρουω 1, Φθιω 1],
        "κω" => [Μελλω 37, Δῐωκω 8, Κᾰθιδρῡω 6, Ἡκω 5, Κᾰθελκω 3, Ἐπᾰϊω 1],
        "εκω" => [Δῐωκω 3, Μελλω 1] regular,
        "ηκω" => [Ἡκω 5, Κᾰθιδρῡω 2, Μελλω 1, Δῐωκω 1] regular,
        "ικω" => [Κᾰθιδρῡω 2] regular,
        "λκω" => [Κᾰθελκω 3, Κᾰθιδρῡω 1] regular,
        "σκω" => [Μελλω 34, Ἐπᾰϊω 1] regular,
        "ωκω" => [Δῐωκω 3] regular,
        "ιωκω" => [Δῐωκω 3] regular,
        "λω" => [Μελλω 15, Σφᾰλλω 8, Τελλω 5, Ἐπᾰγγελλω 4, Προβαλλω 3, Ποικιλλω 1, Ἀθῡρω 1, Ὀμνῠω 1],
        "ελω" => [Μελλω 4] regular,
        "ιλω" => [Μελλω 4] regular,
        "αλλω" => [Σφᾰλλω 8, Μελλω 3, Προβαλλω 3, Ἀθῡρω 1],
        "βαλλω" => [Προβαλλω 3, Σφᾰλλω 1] regular,
        "ελλω" => [Τελλω 4, Ἐπᾰγγελλω 4, Μελλω 2, Ὀμνῠω 1],
        "γελλω" => [Ἐπᾰγγελλω 4, Τελλω 1] regular,
        "μω" => [Μελλω 4, Δερω 1] regular,
        "νω" => [Μελλω 49, Βουλευω 12, Πορσῡνω 12, Σαινω 11, Κερδαινω 8, Λλᾰμβᾰνω 7, Βαινω 6, Κᾰτᾰλᾰμβᾰνω 5, Ποιμαινω 5, Βᾰθῠνω 5, Περαινω 5, Ποικιλλω 4, Πᾰροξῡνω 4, Πῑαινω 3, Τεινω 3, Ἁμᾰρτᾰνω 3, Ἀθῡρω 2, Θωᾰω 1, Πῠρσαινω 1, Φθειρω 1, Δερω 1, Ἐπαιρω 1, Ἰαινω 1],
        "ανω" => [Μελλω 25, Λλᾰμβᾰνω 7, Κᾰτᾰλᾰμβᾰνω 5, Ἁμᾰρτᾰνω 3],
        "βανω" => [Λλᾰμβᾰνω 7, Κᾰτᾰλᾰμβᾰνω 5, Μελλω 2],
        "αλαμβανω" => [Κᾰτᾰλᾰμβᾰνω 5, Μελλω 1] regular,
        "ολαμβανω" => [Λλᾰμβᾰνω 3] regular,
        "δανω" => [Μελλω 4] regular,
        "θανω" => [Μελλω 5] regular,
        "τανω" => [Ἁμᾰρτᾰνω 3, Μελλω 2] regular,
        "χανω" => [Μελλω 6] regular,
        "ινω" => [Σαινω 11, Μελλω 9, Κερδαινω 8, Βαινω 6, Ποιμαινω 5, Περαινω 5, Βουλευω 3, Πῑαινω 3, Τεινω 3, Ἀθῡρω 2, Ποικιλλω 1, Θωᾰω 1, Πῠρσαινω 1, Φθειρω 1, Ἐπαιρω 1, Ἰαινω 1],
        "βαινω" => [Βαινω 5, Μελλω 1, Βουλευω 1] regular,
        "ιμαινω" => [Ποιμαινω 2] regular,
        "ραινω" => [Περαινω 4, Κερδαινω 3, Μελλω 1, Ἀθῡρω 1, Ποιμαινω 1, Πῑαινω 1] regular,
        "χαινω" => [Μελλω 2],
        "εινω" => [Τεινω 3, Μελλω 1, Ποικιλλω 1, Φθειρω 1] regular,
        "μνω" => [Μελλω 4] regular,
        "υνω" => [Πορσῡνω 12, Βουλευω 9, Μελλω 8, Βᾰθῠνω 5, Πᾰροξῡνω 4, Ποικιλλω 3],
        "λαυνω" => [Μελλω 2] regular,
        "θυνω" => [Βουλευω 4, Πορσῡνω 1, Βᾰθῠνω 1] regular,
        "υθυνω" => [Βουλευω 3] regular,
        "μυνω" => [Πορσῡνω 2] regular,
        "ρυνω" => [Πᾰροξῡνω 3, Βουλευω 2, Μελλω 1, Βᾰθῠνω 1] regular,
        "ξω" => [Μελλω 3] regular,
        "οω" => [Ἀξῐοω 80, Ψῑλοω 8, Ἐλᾰσσοω 4, Κυκλοω 4, Ἡλοω 3, Στεφανοω 2, Μελλω 1, Μνημονευω 1, Δειμᾰτοω 1, Καταπετροω 1, Μᾰστῐγοω 1] regular,
        "ιοω" => [Ἀξῐοω 18, Μελλω 1] regular,
        "τροω" => [Κυκλοω 2, Ἀξῐοω 1, Καταπετροω 1] regular,
        "υροω" => [Ἀξῐοω 5] regular,
        "πω" => [Πεμπω 18, Ποικιλλω 5, Πρεπω 5, Μελλω 2, Τρᾰπω 1] regular,
        "επω" => [Πεμπω 5, Πρεπω 5, Ποικιλλω 4, Μελλω 2] regular,
        "ρεπω" => [Πρεπω 4, Πεμπω 2] regular,
        "ιπω" => [Πεμπω 4] regular,
        "μπω" => [Πεμπω 3] regular,
        "ρω" => [Μελλω 15, Φθειρω 8, Προφερω 4, Ἐπαιρω 3, Ἐξαιρω 3, Βουλευω 2, Θωᾰω 2, Εἰρω 2, Ἰαινω 2, Φῡρω 2, Ποικιλλω 1, Ἐπᾰϊω 1, Ἀποκωλῡω 1, Δερω 1, Ἐκγᾰμῐζω 1],
        "φερω" => [Μελλω 6, Προφερω 4, Ἀποκωλῡω 1, Ἐκγᾰμῐζω 1],
        "ιρω" => [Φθειρω 8, Μελλω 7, Ἐπαιρω 3, Ἐξαιρω 3, Εἰρω 2, Ἰαινω 2, Ἐπᾰϊω 1],
        "αιρω" => [Μελλω 6, Ἐπαιρω 3, Ἐξαιρω 3, Ἰαινω 2],
        "ταιρω" => [Ἐξαιρω 2] regular,
        "ειρω" => [Φθειρω 8, Εἰρω 2, Μελλω 1, Ἐπᾰϊω 1] regular,
        "γειρω" => [Φθειρω 4] regular,
        "υρω" => [Φῡρω 2, Μελλω 1, Βουλευω 1, Ποικιλλω 1] regular,
        "σω" => [Τᾰσσω 32, Φᾰρμᾰσσω 8, Πλᾰσσω 8, Μελλω 4, Πᾰρᾰλλᾰσσω 4, Κηρῡσσω 3, Κορυσσω 1],
        "λασσω" => [Πᾰρᾰλλᾰσσω 4, Τᾰσσω 3, Πλᾰσσω 1, Κηρῡσσω 1],
        "λλασσω" => [Πᾰρᾰλλᾰσσω 4, Κηρῡσσω 1] regular,
        "αισσω" => [Τᾰσσω 3] regular,
        "υλισσω" => [Φᾰρμᾰσσω 2] regular,
        "τω" => [Δᾰπτω 20, Μελλω 13, Θρῠπτω 6, Σκηπτω 5, Θωᾰω 4, Κοπτω 4, Ἀνᾰπτω 4, Πληττω 4, Κολᾰπτω 3, Ὀμνῠω 1, Τεθνηκετω 1],
        "πτω" => [Δᾰπτω 20, Θρῠπτω 6, Σκηπτω 5, Κοπτω 4, Ἀνᾰπτω 4, Κολᾰπτω 3, Μελλω 2, Θωᾰω 1],
        "ναπτω" => [Δᾰπτω 2, Ἀνᾰπτω 2] regular,
        "ραπτω" => [Σκηπτω 2, Δᾰπτω 1] regular,
        "ριπτω" => [Σκηπτω 2, Δᾰπτω 1] regular,
        "κρυπτω" => [Δᾰπτω 3] regular,
        "ττω" => [Μελλω 10, Πληττω 4, Θωᾰω 3, Ὀμνῠω 1],
        "λαττω" => [Πληττω 2],
        "υω" => [Βουλευω 75, Μελλω 23, Μνημονευω 8, Κῠω 8, Λῡω 8, Ποικιλλω 6, Ἐπᾰϊω 6, Κᾰθιδρῡω 5, Πρεσβευω 4, Ἀποκωλῡω 4, Ἀθῡρω 3, Εἰρω 3, Σειω 3, Κρουω 3, Θερᾰπευω 3, Φλῡω 3, Ἀντᾰνᾰλῡω 3, Κηδευω 3, Επῐλῡω 2, Θωᾰω 1, Ὀμνῠω 1, Ἐπισευω 1],
        "ευω" => [Βουλευω 57, Μελλω 16, Μνημονευω 6, Ἀθῡρω 3, Πρεσβευω 3, Κηδευω 3, Κᾰθιδρῡω 2, Εἰρω 2, Θερᾰπευω 2, Ποικιλλω 1, Ἐπᾰϊω 1, Σειω 1, Επῐλῡω 1, Ἐπισευω 1],
        "μευω" => [Μελλω 2],
        "σευω" => [Βουλευω 2, Εἰρω 2, Ἐπισευω 1] regular,
        "λυω" => [Λῡω 4, Μελλω 3, Ἀντᾰνᾰλῡω 3, Κῠω 2, Ἀποκωλῡω 2, Εἰρω 1, Φλῡω 1, Επῐλῡω 1],
        "αλυω" => [Ἀντᾰνᾰλῡω 3, Λῡω 2, Μελλω 1] regular,
        "μυω" => [Λῡω 2, Φλῡω 1] regular,
        "ηνυω" => [Κῠω 2, Βουλευω 1] regular,
        "ουω" => [Βουλευω 3, Ἐπᾰϊω 3, Κρουω 3, Θερᾰπευω 1],
        "κουω" => [Ἐπᾰϊω 3, Κρουω 1] regular,
        "ρυω" => [Βουλευω 5, Κᾰθιδρῡω 2] regular,
        "δρυω" => [Κᾰθιδρῡω 2] regular,
        "τυω" => [Μνημονευω 2, Ἐπᾰϊω 1, Φλῡω 1] regular,
        "φω" => [Βουλευω 9, Γρᾰφω 3, Μελλω 2, Μνημονευω 1, Δερω 1, Φῡρω 1],
        "στρεφω" => [Βουλευω 3] regular,
        "ιφω" => [Βουλευω 3] regular,
        "χω" => [Βουλευω 15, Μελλω 9, Πᾰρεχω 6, Περῐτρεχω 4, Ἐπᾰϊω 3, Κᾰτεχω 3, Ποικιλλω 1, Μνημονευω 1],
        "αχω" => [Μελλω 2] regular,
        "εχω" => [Πᾰρεχω 6, Περῐτρεχω 4, Κᾰτεχω 3, Μελλω 2, Βουλευω 1],
        "τρεχω" => [Περῐτρεχω 4, Μελλω 1] regular,
        "τεχω" => [Κᾰτεχω 3] regular,
        "ιχω" => [Βουλευω 3] regular,
        "ρχω" => [Βουλευω 3, Ἐπᾰϊω 3] regular,
        "σχω" => [Μελλω 3, Ποικιλλω 1] regular,
        "υχω" => [Βουλευω 4, Μελλω 2] regular,
    }
    listed {
        Μελλω => [
            "#αεξω", "#αζω", "#αθανατιζω", "#αιρω", "#αλεξω", "#αλυω", "#αλφανω", "#αμαλδυνω",
            "#αμαρυσσω", "#αναλισκω", "#ανδανω", "#απολυω", "#αραρισκω", "#αρεσκω", "#αταλλω",
            "#αυξανω", "#αυξω", "#βαμβαινω", "#βατευω", "#βιβρωσκω", "#βλαστανω", "#βλιττω",
            "#βλυω", "#βλωσκω", "#βρυχω", "#γηρασκω", "#γιγνωσκω", "#γραω", "#δαιδαλλω", "#δακνω",
            "#δαρθανω", "#δεικνυω", "#δεφω", "#δηιοω", "#διαγιγνωσκω", "#διατριβω", "#διαφερω",
            "#διδασκω", "#διδρασκω", "#δοξαζω", "#δραπετευω", "#δυνω", "#εθελω", "#εικαζω", "#ειλω",
            "#εισαγω", "#ελαυνω", "#ελευθω", "#ενοραω", "#εντυγχανω", "#εξελαυνω", "#εξευρισκω",
            "#επενδυνω", "#επιγιγνωσκω", "#επισκευαζω", "#επιφερω", "#επω", "#ερεχθω", "#ερμηνευω",
            "#ερρω", "#ερυθραινω", "#εσθιω", "#ευδω", "#ευρισκω", "#εφανδανω", "#εφευρισκω",
            "#εχθω", "#εχω", "#εψω", "#θηρευω", "#θιγγανω", "#θναισκω", "#θνησκω", "#θραττω",
            "#θρωσκω", "#ιληκω", "#ιναω", "#ιχθυαω", "#ιχνευω", "#καθευδω", "#καθιζανω", "#καιω",
            "#καλλυνω", "#καμνω", "#καπτω", "#καταθνησκω", "#κελλω", "#κηδω", "#κλαζω", "#κλαιω",
            "#κνηθω", "#κοβαλευω", "#κρατευω", "#κρεμαννυω", "#κυλινδω", "#λαγαιω", "#λαγχανω",
            "#λαμβανω", "#λανθανω", "#λασκω", "#λαχαινω", "#λυζω", "#μαγγανευω", "#μανθανω",
            "#μαρμαιρω", "#μεθυσκω", "#μεθυω", "#μελλω", "#μελω", "#μενω", "#μεταλαγχανω",
            "#μεταφερω", "#μηνιω", "#μιμνησκω", "#μινυθω", "#μισγω", "#ναιω", "#ναφω", "#νεμω",
            "#νηθω", "#νιζω", "#ξυμφερω", "#οζω", "#οιδανω", "#οικετευω", "#οιστευω", "#ολεκω",
            "#ολισθανω", "#ονειρωσσω", "#οραω", "#οφειλω", "#παραλαμβανω", "#παρατυγχανω",
            "#παροραω", "#πασχω", "#πατταλευω", "#πεσσω", "#πινω", "#πιπρασκω", "#πιπτω", "#πλαζω",
            "#πληθω", "#πολευω", "#πραττω", "#προοφειλω", "#προυφειλω", "#πτευω", "#ραπιζω",
            "#ρεμβω", "#ροδιζω", "#σαβαζω", "#σκαλλω", "#σκεπω", "#σκυλλω", "#σπενδω", "#σσω",
            "#στεινω", "#συμβουλευω", "#συμφερω", "#συντυγχανω", "#τειρω", "#τεμνω", "#τικτω",
            "#τινω", "#τιτρωσκω", "#τρεχω", "#τυγχανω", "#υχω", "#φαεθω", "#φερβω", "#φερω",
            "#φθανω", "#φορυνω", "#χαιρω", "#χανδανω", "#χασκω", "#χναυω", "#χρησιμευω", "#χυνω",
            "#ωχριω",
        ],
        Ποιεω => [
            "#αιτεω", "#απαγχονεω", "#απωθεω", "#αυθεντεω", "#αυλεω", "#γαμεω", "#γηθεω", "#δεω",
            "#διακονεω", "#δοκεω", "#δουπεω", "#ελεεω", "#ενδεω", "#εξομολογεω", "#επευφημεω",
            "#επισκοπεω", "#ευτυχεω", "#ευχαριστεω", "#εφορμεω", "#ζωογονεω", "#θεοπροπεω", "#ινεω",
            "#καλλιγραφεω", "#κινεω", "#κομπεω", "#κοσμεω", "#κτυπεω", "#λακωνομανεω", "#λυπεω",
            "#μισεω", "#μοσχοποιεω", "#νοσοκομεω", "#νουθετεω", "#ουρεω", "#παταγεω", "#περισκοπεω",
            "#ποδοκτυπεω", "#ποθεω", "#πολιορκεω", "#πονεω", "#προσφωνεω", "#προσχωρεω", "#προωθεω",
            "#πτοεω", "#ριγεω", "#ροφεω", "#σκοπεω", "#σμαραγεω", "#τελεοδρομεω", "#τραγωδεω",
            "#φιλοδικεω", "#φορεω", "#φυλακεω", "#ωθεω",
        ],
        Βουλευω => [
            "#αγνευω", "#αιθω", "#ακμαζω", "#αλειφω", "#αλιευω", "#αναψυχω", "#ανορουω",
            "#αντεπιβουλευω", "#απαγχω", "#αρχω", "#βασταζω", "#βρεχω", "#διαβαινω", "#διευθυνω",
            "#εκδυω", "#ελεγχω", "#επονομαζω", "#ερυω", "#ετοιμαζω", "#ευθυνω", "#ευρυνω", "#θερω",
            "#θραυω", "#θυω", "#ιδιω", "#καλεω", "#κατασκευαζω", "#καταστρεφω", "#κατερυω",
            "#κατευθυνω", "#κατισχυω", "#κλινω", "#κρατυνω", "#κρινω", "#κυρω", "#λουω", "#νηστευω",
            "#ξυγκινδυνευω", "#ξυστρατευω", "#παγιδευω", "#παλυνω", "#παρασκευαζω", "#πλωω",
            "#πραυνω", "#πριω", "#ρραιω", "#σμηχω", "#σπερχω", "#στειχω", "#στρεφω",
            "#συγκινδυνευω", "#συναναστρεφω", "#σχαζω", "#ταρχυω", "#τευχω", "#τιω", "#τρεω",
            "#τριαζω", "#ψυχω",
        ],
        Ἀξῐοω => [
            "#αδηλοω", "#αμαυροω", "#απακριβοω", "#απαξιοω", "#απελευθεροω", "#απλοω", "#βιοω",
            "#γυροω", "#δηοω", "#διπλοω", "#ισοθεοω", "#κοινοω", "#λυτροω", "#οικειοω", "#ομοιοω",
            "#πυροω", "#ραφανιδοω", "#σαοω", "#σημειοω", "#χαριτοω", "#χολοω", "#χοω",
        ],
        Κρῑνομαι => [
            "#αιδομαι", "#αναινομαι", "#ανειρομαι", "#απαλθαινομαι", "#απαμειβομαι", "#αποπερδομαι",
            "#γιγνομαι", "#δειλομαι", "#δερκομαι", "#δεχομαι", "#διαπυνθανομαι", "#εποιχομαι",
            "#επομαι", "#ερχομαι", "#ευχομαι", "#εφαλλομαι", "#ιλασκομαι", "#ιχθυαζομαι",
            "#καθιζομαι", "#λεχομαι", "#λισσομαι", "#μαινομαι", "#μαντευομαι", "#μεθαλλομαι",
            "#μειρομαι", "#μεμφομαι", "#οδυρομαι", "#οδυσσομαι", "#ολοφυρομαι", "#οσφραινομαι",
            "#περδομαι", "#σεβομαι", "#σκεπτομαι", "#στερομαι", "#τεκμαιρομαι", "#τεκταινομαι",
            "#τερσομαι", "#χαζομαι", "#ωρυομαι",
        ],
        Χρημᾰτῐζω => [
            "#αθροιζω", "#αιρετιζω", "#αναποδιζω", "#απαγχονιζω", "#αττικιζω", "#εθιζω",
            "#ευτρεπιζω", "#ευφημιζω", "#ιζω", "#καπνιζω", "#καταικιζω", "#λυριζω", "#οικιζω",
            "#περιτειχιζω", "#ποδιζω", "#ραντιζω", "#σολοικιζω", "#συγχρονιζω", "#υποστηριζω",
            "#φροντιζω",
        ],
        Δῐκᾰζω => [
            "#αιτιζω", "#αιχμαζω", "#ακοντιζω", "#βαπτιζω", "#βιβαζω", "#γαμιζω", "#δαμαζω",
            "#διασκευαζω", "#εξυπνιζω", "#ερπυζω", "#ιουδαιζω", "#καταναγκαζω", "#κλυζω", "#κνιζω",
            "#κρητιζω", "#λημματιζω", "#λιζω", "#ξυσκοταζω", "#παιζω", "#πελαζω", "#πιεζω", "#σιζω",
            "#σκεπαζω", "#σκιαζω", "#στιγματιζω", "#στραβιζω", "#συντειχιζω", "#τομιζω",
            "#υπεραττικιζω", "#φοινικιζω", "#χατιζω", "#χεζω", "#χρηζω",
        ],
        Φοιτᾰω => [
            "#αγαπαω", "#αναβοαω", "#απανταω", "#ασαω", "#αυδαω", "#γενειαω", "#γοαω", "#διαιταω",
            "#εξαρταω", "#επιμειδαω", "#ευναω", "#εφοραω", "#ηβαω", "#καταβοαω", "#μηχαναω",
            "#ουταω", "#πειναω", "#περαω", "#περιοραω", "#προοραω", "#προσαυδαω", "#τελευταω",
        ],
        Σκοπεω => [
            "#αγαθοποιεω", "#αγανακτεω", "#αγνοεω", "#αγορανομεω", "#αγρυπνεω", "#αδελφοκτονεω",
            "#αδημονεω", "#αδικεω", "#αθετεω", "#αθλεω", "#αθυμεω", "#ακολουθεω", "#αλγεω", "#αλεω",
            "#αλθεω", "#αμελεω", "#ανθεω", "#αντλεω", "#απειλεω", "#απορεω", "#αργεω", "#ασθενεω",
            "#ασκεω", "#ασχολεω", "#ατυχεω", "#κοινωνεω", "#ξυρεω", "#οδηγεω", "#οιδεω", "#οικεω",
            "#οικοδεσποτεω", "#οικοδομεω", "#οικονομεω", "#οκνεω", "#ολιγοψυχεω", "#ομιλεω",
            "#ομολογεω", "#ορμεω", "#ορρωδεω", "#οχεω", "#οψωνεω", "#παρηγορεω", "#προσκυνεω",
            "#στενοχωρεω", "#στρατηγεω", "#στυγεω", "#σωφρονεω", "#φθονεω",
        ],
        Τᾰσσω => [
            "#αισσω", "#αμυσσω", "#αναισσω", "#αφυσσω", "#ελισσω", "#επαισσω", "#θρασσω",
            "#λαιφασσω", "#λαφυσσω", "#μειλισσω", "#νασσω", "#ορυσσω", "#πατασσω", "#πλησσω",
            "#πρασσω", "#πτησσω", "#πτυσσω", "#τινασσω", "#φρασσω", "#φρισσω", "#φυλασσω",
        ],
        Ληγω => [
            "#αγω", "#ανοιγω", "#αντιλεγω", "#διαλεγω", "#εγκαταλεγω", "#εεργω", "#εκλεγω",
            "#επειγω", "#καταλεγω", "#κατεπειγω", "#λεγω", "#ορεγω", "#πνιγω", "#στεργω", "#σφιγγω",
            "#τρωγω", "#φευγω", "#φρυγω", "#ψεγω",
        ],
        Ψηφῐζω => [
            "#αγνιζω", "#αγχονιζω", "#αικιζω", "#αιχμαλωτιζω", "#ανδραποδιζω", "#ανθιζω",
            "#ασφαλιζω", "#αφανιζω", "#αφριζω", "#γνωριζω", "#κατηχιζω", "#ονειδιζω", "#οπλιζω",
            "#οργιζω", "#οριζω", "#ορμιζω", "#οστρακιζω", "#σπαδονιζω", "#σπανιζω", "#στηθιζω",
            "#σφετεριζω", "#σχηματιζω", "#ψηφιζω",
        ],
        Στῐζω => [
            "#αρπαζω", "#βαζω", "#βρυαζω", "#δαιζω", "#ελελιζω", "#εμπαιζω", "#εξαρπαζω", "#κραζω",
            "#κρωζω", "#μαστιζω", "#νυσταζω", "#οιμωζω", "#ολολυζω", "#ρεζω", "#ριζω", "#ρρεζω",
            "#σταζω", "#στεναζω", "#στηριζω", "#στιζω", "#σφαζω", "#σφυζω",
        ],
        Ποικιλλω => [
            "#αμφεπω", "#αμφιεπω", "#αυω", "#βινητιαω", "#ελκυω", "#ελπω", "#ερδω", "#ερεεινω",
            "#ηγεμονευω", "#ηδυνω", "#θαρσυνω", "#καταμιγνυω", "#λαθω", "#νεπω", "#ομφυνω",
            "#περιεπω", "#περικλειω", "#ποικιλλω", "#πορφυρω", "#προισχω", "#συνθραυω", "#υω",
        ],
        Κᾰτηχεω => [
            "#ακηδεω", "#ανηκουστεω", "#απειθεω", "#ειλεω", "#εξυπηρετεω", "#επαλθεω", "#ευθενεω",
            "#ευθηνεω", "#ευλογεω", "#ηθεω", "#ηρεμεω", "#ηχεω", "#μοναρχεω", "#οικοφθορεω",
            "#ολιγαρχεω", "#ομαδεω", "#σοεω", "#υργεω", "#χραισμεω", "#ωμοθετεω", "#ωφελεω",
        ],
        Φᾰντᾰζω => [
            "#αγοραζω", "#αλιζω", "#αναγκαζω", "#αντιαζω", "#αρμοζω", "#αρχαιζω", "#ατιμαζω",
            "#δισταζω", "#ενυπνιαζω", "#κτιζω", "#ονομαζω", "#οπαζω", "#ριπταζω", "#σαρκαζω",
            "#σπιζω", "#σπουδαζω", "#στασιαζω", "#σχεδιαζω", "#σχιζω", "#σχολαζω", "#φανταζω",
        ],
        Δᾰπτω => [
            "#αμφικαλυπτω", "#αποκαλυπτω", "#απτω", "#αστραπτω", "#δυπτω", "#εκκρυπτω", "#θαπτω",
            "#καμπτω", "#κναπτω", "#κυπτω", "#λαπτω", "#συγκρυπτω", "#συναπτω", "#χαλεπτω",
        ],
        Νῑκαω => [
            "#αμαω", "#ανταω", "#αντεραω", "#απαταω", "#δαπαναω", "#εισοραω", "#εφορμαω", "#κομαω",
            "#λαω", "#λικμαω", "#μελεταω", "#νεμεσαω", "#οργαω", "#ορμαω", "#πεδαω", "#τρυφαω",
            "#υπερνικαω",
        ],
        Πεμπω => [
            "#βλεπω", "#διαλειπω", "#διεπω", "#δρεπω", "#ελλειπω", "#ερειπω", "#ερπω", "#εφεπω",
            "#λαμπω", "#λειπω", "#μελπω", "#περιθαλπω", "#προπεμπω", "#ρεπω", "#σηπω",
        ],
        Ὀρχεομαι => [
            "#αιδεομαι", "#απαρνεομαι", "#αφικνεομαι", "#δατεομαι", "#επιμελεομαι", "#ικνεομαι",
            "#παραιτεομαι", "#πατεομαι", "#υπισχνεομαι",
        ],
        Θωᾰω => [
            "#αλεγω", "#ηβιω", "#θωαδδω", "#θωαιω", "#θωαω", "#λαπαττω", "#λατρειω", "#λιμωττω",
            "#πεπτω", "#πραδδω", "#σαμαινω", "#στανυω", "#ταττω", "#φαρω", "#φυγαδειω", "#ϝερρω",
        ],
        Λογῐζομαι => [
            "#διαγωνιζομαι", "#ληζομαι", "#λιαζομαι", "#υπολογιζομαι",
        ],
        Πειρᾰζω => [
            "#γυμναζω", "#θειαζω", "#κολαζω", "#κοπαζω", "#μασταζω", "#παρουσιαζω", "#πειραζω",
            "#πιαζω", "#πλησιαζω", "#τετραζω", "#τευταζω", "#χλευαζω", "#χορταζω",
        ],
        Πᾰρῐστημῐ => [
            "#ανθιστημι", "#ανιστημι", "#απανιστημι", "#διιστημι", "#εμπιμπρημι", "#ενιστημι",
            "#εξιστημι", "#επεντιθημι", "#καθιστημι", "#κατατιθημι", "#παρατιθημι", "#περιιστημι",
            "#τιθημι",
        ],
        Σκᾰνδᾰλῐζω => [
            "#βλυζω", "#δειγματιζω", "#δοιαζω", "#λαλαζω", "#μηδιζω", "#μυκτηριζω", "#πλειστηριαζω",
            "#σκανδαλιζω", "#τριζω", "#τροχαζω", "#τωθαζω",
        ],
        Μνημονευω => [
            "#αγορευω", "#αγχω", "#αριστευω", "#αροω", "#ασωτευω", "#μνημονευω", "#ξεω", "#πταιω",
            "#στεφω", "#στρατευω", "#στρατοπεδευω",
        ],
        Τεχναομαι => [
            "#αλαομαι", "#αραομαι", "#καταχραομαι", "#κταομαι", "#μηχαναομαι", "#μυκαομαι",
            "#μωμαομαι", "#χραομαι",
        ],
        Δῐοικεω => [
            "#κατοικονομεω", "#κατοικοφθορεω", "#συνοικοδομεω",
        ],
        Ῥωννῡμῐ => [
            "#διαζωννυμι", "#εννυμι", "#ζωννυμι", "#κεραννυμι", "#κορεννυμι", "#κρεμαννυμι",
            "#πεταννυμι", "#σβεννυμι", "#σκεδαννυμι", "#στρωννυμι",
        ],
        Πορσῡνω => [
            "#αμβλυνω", "#επαμυνω", "#μηκυνω", "#οξυνω", "#παχυνω", "#πληθυνω", "#πλυνω",
        ],
        Ἐπᾰϊω => [
            "#αναειρω", "#απαρεσκω", "#διανυω", "#εισακουω", "#εξαρτυω", "#εξαρχω", "#επαιω",
            "#επαρχω", "#προσαγορευω", "#υπακουω", "#υπαρχω",
        ],
        Πῠρσαινω => [
            "#γανυμαι", "#δει", "#δυναμαι", "#εξεστι", "#εοικα", "#ετλην", "#κειμαι", "#οιδα",
            "#πυρσαινω", "#συνοιδα", "#τεθηπα",
        ],
        Κᾰθιδρῡω => [
            "#ανηκω", "#εικω", "#ελκω", "#ερυκω", "#εφηκω", "#ιατρευω", "#ικω", "#ιππευω", "#ισχυω",
        ],
        Σαινω => [
            "#αλθαινω", "#εριδαινω", "#καινω", "#κυμαινω", "#ξαινω", "#ονομαινω", "#ορμαινω",
            "#σαινω", "#υφαινω", "#φαινω", "#χαλεπαινω",
        ],
        Ἀνᾰγω => [
            "#ανταναγω", "#απαγω", "#επαγω", "#καταγω", "#ξυναγω", "#παραγω", "#προσαγω", "#συναγω",
            "#υπαγω",
        ],
        Πῡθω => [
            "#διαπερθω", "#επιληθω", "#ερευθω", "#κευθω", "#ληθω", "#πειθω", "#περθω", "#πρηθω",
            "#σηθω",
        ],
        Δαμνημῐ => [
            "#αμφιστημι", "#διατιθημι", "#εκτιθημι", "#ιημι", "#ιστημι", "#πιμπλημι", "#πιμπρημι",
            "#προιστημι", "#σκιδνημι", "#φημι",
        ],
        Ζευγνῡμῐ => [
            "#ανοιγνυμι", "#εμπηγνυμι", "#μιγνυμι", "#πηγνυμι", "#προσμειγνυμι",
        ],
        Ὁμᾰρτεω => [
            "#αγραυλεω", "#αινεω", "#αιρεω", "#αρρητοποιεω", "#βινεω", "#θαρρεω", "#ομαρτεω",
            "#πωλεω", "#υμνεω", "#υστερεω",
        ],
        Χεω => [
            "#αγρεω", "#αντεπιπλεω", "#εξαγρεω", "#θεω", "#θωεω", "#μωλεω", "#νεω", "#πλεω",
            "#πνεω", "#χεω",
        ],
        Ἀφῑημῐ => [
            "#ανιημι", "#αφιημι", "#ενιημι", "#εξιημι", "#επανιημι", "#εφιημι", "#καθιημι",
            "#ξυνιημι", "#προιημι", "#συνιημι",
        ],
        Στραγγᾰλοομαι => [
            "#δεξιοομαι", "#εναντιοομαι", "#κατοικειοομαι",
        ],
        Ζωγρᾰφεω => [
            "#δογματοποιεω", "#ζωγραφεω", "#καταργεω", "#καταφρονεω", "#κατηγορεω", "#λοιπογραφεω",
            "#παθεω", "#τερατολογεω", "#τερατουργεω",
        ],
        Φθειρω => [
            "#αγειρω", "#ανεγειρω", "#αντεγειρω", "#εγειρω", "#κειρω", "#κτεινω", "#πειρω",
        ],
        Ἐξερχομαι => [
            "#απερχομαι", "#διερχομαι", "#εισερχομαι", "#επερχομαι", "#κατερχομαι", "#παρερχομαι",
            "#προσερχομαι",
        ],
        Δαινῡμῐ => [
            "#δεικνυμι", "#επορνυμι", "#ξυνομνυμι", "#ομνυμι", "#ορνυμι", "#στορνυμι", "#συνομνυμι",
        ],
        Σῑνομαι => [
            "#αζομαι", "#αλισκομαι", "#αλλομαι", "#εζομαι", "#εξερομαι", "#επερομαι", "#ερομαι",
            "#καθεζομαι", "#σινομαι",
        ],
        Ἀθῡρω => [
            "#αγρευω", "#αλινω", "#αμορβευω", "#απαλλαξειω", "#απιστευω", "#ατασθαλλω", "#ατεμβω",
            "#αφραινω",
        ],
        Ψῑλοω => [
            "#δολοω", "#ιδροω", "#κεραυνοω", "#πτεροω", "#στενοω", "#φορτοω", "#ψιλοω", "#ψυχοω",
        ],
        Φᾰρμᾰσσω => [
            "#θασσω", "#θωρησσω", "#κνωσσω", "#παιφασσω", "#ταρασσω", "#φαρμασσω",
        ],
        Δῐωκω => [
            "#βρυκω", "#εκδιωκω", "#καταδιωκω", "#πεκω", "#πλεκω", "#τηκω",
        ],
        Σφᾰλλω => [
            "#ατιταλλω", "#βαλλω", "#θαλλω", "#παλλω",
        ],
        Κῠω => [
            "#διαμηνυω", "#ειλυω", "#ενδυω", "#καταδυω", "#κυω", "#κωλυω", "#προμηνυω", "#φυω",
        ],
        Ψευδω => [
            "#αδω", "#αειδω", "#αμερδω", "#αρδω", "#δειδω", "#ερειδω", "#σπευδω", "#ψευδω",
        ],
        Πλᾰσσω => [
            "#βλισσω", "#βρασσω", "#ερεσσω", "#ιμασσω", "#λευσσω", "#πασσω", "#πλασσω", "#πτισσω",
        ],
        Κερδαινω => [
            "#ευφραινω", "#κερδαινω", "#λευκαινω", "#μελαινω", "#μιαινω", "#μωραινω", "#ραινω",
            "#σημαινω",
        ],
        Λῡω => [
            "#δυω", "#εξαναλυω", "#επαναλυω", "#κασσυω", "#λυω",
        ],
        Μαχομαι => [
            "#απεχθανομαι", "#εξεργαζομαι", "#κατεργαζομαι", "#μαχομαι", "#ξυνεργαζομαι",
            "#παζομαι", "#πυνθανομαι", "#συνεργαζομαι",
        ],
        Λλῡμῐ => [
            "#ανταποδιδωμι", "#διδωμι", "#ειμι", "#ημι", "#ολλυμι", "#παραδιδωμι", "#προδιδωμι",
        ],
        Πρεσβευω => [
            "#δραω", "#κλειω", "#λαμπαδευω", "#μαθητευω", "#πρεσβευω", "#χραυω", "#χριω",
        ],
        Σοφῐζω => [
            "#κεαζω", "#μεριζω", "#ποριζω", "#σοφιζω", "#στρουθιζω", "#σωζω", "#τυκιζω",
        ],
        Βᾰδιζω => [
            "#βαδιζω", "#βαλλιζω", "#γεννηματιζω", "#ευαγγελιζω", "#καθιζω", "#μακαριζω",
            "#συναλιζω",
        ],
        Ἀπειπον => [
            "#απειπον", "#εξειπον", "#υπειπον",
        ],
        Τελεω => [
            "#αρκεω", "#βδεω", "#διαρκεω", "#εμεω", "#καταπαιδεραστεω", "#νεικεω", "#τελεω",
        ],
        Χραω => [
            "#απαγχοναω", "#λοχαω", "#νωμαω", "#χραω",
        ],
        Βουλομαι => [
            "#αχθομαι", "#βουλομαι", "#κελομαι", "#οιομαι", "#οιχομαι", "#πετομαι",
        ],
        Θλαω => [
            "#αγαλλιαω", "#ελαω", "#θλαω", "#κρεμαω", "#νεαω", "#τηταω", "#υδαω",
        ],
        Λᾰγοθηρεω => [
            "#κρατεω", "#λαβρηγορεω", "#λαγοθηρεω", "#λαρκοφορεω", "#παιδεραστεω", "#τερατοτοκεω",
            "#φωνομαχεω",
        ],
        Εἰρω => [
            "#αειρω", "#διαχεω", "#εκχεω", "#κλυω", "#σευω", "#σσευω",
        ],
        Λλᾰμβᾰνω => [
            "#απολαμβανω", "#επιλαμβανω", "#ξυλλαμβανω", "#προλαμβανω", "#προσλαμβανω",
            "#υπολαμβανω",
        ],
        Θρῠπτω => [
            "#βαπτω", "#γναμπτω", "#δρυπτω", "#θρυπτω", "#μαρπτω", "#σκηπτω",
        ],
        Σειω => [
            "#ανυω", "#ζεω", "#κελευω", "#λαυω", "#παιω", "#σειω",
        ],
        Βαινω => [
            "#εισαναβαινω", "#επαλθαινω", "#επεκβαινω", "#καταβαινω", "#παραβαινω",
        ],
        Μηκᾰομαι => [
            "#αιτιαομαι", "#ακροαομαι", "#ησσαομαι", "#θεαομαι", "#μηκαομαι",
        ],
        Ἐπεξειμι => [
            "#απειμι", "#εξειμι", "#επεξειμι", "#κατειμι", "#προειμι", "#προσειμι",
        ],
        Πᾰρεχω => [
            "#ανεχω", "#απεχω", "#επεχω", "#παρεχω", "#περιεχω", "#προσεχω",
        ],
        Θηραω => [
            "#απεραω", "#εαω", "#εξεραω", "#θηραω", "#θυμιαω", "#φωραω",
        ],
        Περιειμι => [
            "#ενειμι", "#επειμι", "#μετειμι", "#παρειμι", "#περιειμι", "#συνειμι",
        ],
        Ἀποκωλῡω => [
            "#αποδυω", "#αποθραυω", "#αποκωλυω", "#απολεγω", "#επαπολυω", "#υποφερω",
        ],
        Ἡκω => [
            "#προσηκω",
        ],
        Ἱζω => [
            "#αφυπνιζω", "#ελληνιζω", "#εξυβριζω", "#ησυχαζω", "#ρωμαιζω",
        ],
        Φρᾰζω => [
            "#θαυμαζω", "#θοαζω", "#θωαζω", "#φραζω", "#χειμαζω",
        ],
        Πρεπω => [
            "#λεπω", "#παρεκτρεπω",
        ],
        Στερεω => [
            "#γεωμετρεω", "#κορεω", "#σειρεω", "#σιδηροφορεω", "#στερεω",
        ],
        Μᾰρτῠρεω => [
            "#δονεω", "#κερτομεω", "#λοιδορεω", "#μαραυγεω", "#μαρτυρεω",
        ],
        Ἐγγῐζω => [
            "#εγγιζω", "#ελπιζω", "#εναριζω", "#ερεθιζω", "#εριζω",
        ],
        Σῠνοικῐζω => [
            "#ξυνοικιζω", "#συνοικιζω",
        ],
        Κᾰτᾰλᾰμβᾰνω => [
            "#αναλαμβανω", "#μεταλαμβανω", "#προκαταλαμβανω",
        ],
        Μετερχομαι => [
            "#επεξερχομαι", "#μετερχομαι", "#ξυνερχομαι", "#προερχομαι", "#συνερχομαι",
        ],
        Τελλω => [
            "#αγγελλω", "#σκελλω", "#στελλω", "#τελλω", "#τιλλω",
        ],
        Φειδομαι => [
            "#ειδομαι", "#ελδομαι", "#ηδομαι", "#μηδομαι", "#φειδομαι",
        ],
        Σκηπτω => [
            "#ραπτω", "#ριπτω", "#ρραπτω", "#ρριπτω", "#σκαπτω",
        ],
        Ποιμαινω => [
            "#επιφαινω", "#λιμαινω", "#ξηραινω", "#χλιαινω",
        ],
        Βᾰθῠνω => [
            "#βαθυνω", "#βαρυνω", "#βραδυνω", "#βραχυνω", "#πλατυνω",
        ],
        Ἐξᾰκολουθεω => [
            "#απασχολεω", "#εξακολουθεω", "#ξυναδικεω", "#παραμελεω", "#συναδικεω",
        ],
        Προκᾰλεω => [
            "#εγκαλεω", "#εκκαλεω", "#προσκαλεω", "#συγκαλεω",
        ],
        Περαινω => [
            "#κραινω", "#περαινω", "#τετραινω", "#υγιαινω", "#υδραινω",
        ],
        Ἡγεομαι => [
            "#εξηγεομαι", "#ευνομεομαι", "#ηγεομαι", "#νεομαι",
        ],
        Κοπτω => [
            "#βλαπτω", "#κοπτω", "#σκωπτω", "#τυπτω",
        ],
        Λειβω => [
            "#αμειβω", "#στιλβω",
        ],
        Ἐξᾰττῐκῐζω => [
            "#διαρπαζω", "#εξαττικιζω", "#εξαφανιζω", "#συναρπαζω",
        ],
        Προφερω => [
            "#περιφερω", "#προσφερω", "#προφερω", "#υπερφερω",
        ],
        Περῐτρεχω => [
            "#ανατρεχω", "#επιτρεχω", "#κατατρεχω",
        ],
        Δερω => [
            "#δεμω", "#δερω", "#ξυμμενω", "#τρεφω",
        ],
        Γελᾰω => [
            "#αντιαω", "#γελαω", "#κλαω", "#σπαω",
        ],
        Βῐᾰζομαι => [
            "#ασπαζομαι", "#βιαζομαι", "#εργαζομαι", "#στοχαζομαι",
        ],
        Μᾰρνᾰμαι => [
            "#αγαμαι", "#εραμαι",
        ],
        Νεκραγωγεω => [
            "#εξασθενεω", "#κατοικεω", "#νεκραγωγεω", "#πανηγυριαρχεω",
        ],
        Ἀνᾰπτω => [
            "#αναπτω", "#εξαπτω", "#επισυναπτω", "#καθαπτω",
        ],
        Πειρᾰω => [
            "#ααω", "#κοπιαω", "#μειδιαω", "#πειραω",
        ],
        Ἀμεργω => [
            "#κατειργω",
        ],
        Πᾰροξῡνω => [
            "#εξοτρυνω", "#εποτρυνω", "#παροξυνω", "#παροτρυνω",
        ],
        Ἐλᾰσσοω => [
            "#ελασσοω", "#ελευθεροω", "#επουλοω", "#ερημοω",
        ],
        Ἐρωτᾰω => [
            "#εμπολαω", "#εραω", "#ερευναω", "#ερωταω",
        ],
        Πᾰρᾰγῐγνομαι => [
            "#παραγιγνομαι", "#περιγιγνομαι", "#υπογιγνομαι",
        ],
        Κρουω => [
            "#ακουω", "#κονιω", "#κρουω", "#ρουω",
        ],
        Πλουτοκρᾰτεομαι => [
            "#αμηχανοποιεομαι", "#δημοκρατεομαι", "#ευλαβεομαι",
        ],
        Κυκλοω => [
            "#απολυτροω", "#γυμνοω", "#εκλυτροω", "#κυκλοω",
        ],
        Ψᾱω => [
            "#ναω", "#σμαω",
        ],
        Πληττω => [
            "#πληττω", "#σαττω",
        ],
        Ἐπαιρω => [
            "#διαιρω", "#επαιρω", "#καθαιρω", "#ρυπαινω",
        ],
        Ἀπαιτεω => [
            "#απαιτεω", "#εξαιτεω", "#επαινεω", "#παραινεω",
        ],
        Ἐξορκῐζω => [
            "#αφοριζω", "#εξορκιζω", "#εορταζω", "#προοριζω",
        ],
        Ὑπᾰνᾰχωρεω => [
            "#διασκοπεω", "#επαναχωρεω", "#καταπονεω",
        ],
        Γρᾰφω => [
            "#γλυφω", "#γραφω", "#ερεφω",
        ],
        Ἡλοω => [
            "#εξισοω", "#ηλοω", "#κακοω",
        ],
        Πῑαινω => [
            "#μαραινω", "#πημαινω", "#πιαινω",
        ],
        Θερᾰπευω => [
            "#ικετευω", "#οπιπευω", "#ορουω",
        ],
        Ἀνᾰζω => [
            "#αναζω", "#αποζω", "#ζω",
        ],
        Τεινω => [
            "#εκτεινω", "#θεινω", "#τεινω",
        ],
        Πλᾰναω => [
            "#γαναω", "#δαμναω", "#πλαναω",
        ],
        Ὀμνῠω => [
            "#ομνυω", "#ορυττω", "#οφελλω",
        ],
        Προβαλλω => [
            "#διαβαλλω", "#εμβαλλω",
        ],
        Ἐπῐτῐθημῐ => [
            "#ξυνεπιτιθημι",
        ],
        Κῠβισταω => [
            "#κυβισταω", "#λιστραω", "#μεριμναω",
        ],
        Φλῡω => [
            "#μυω", "#πτυω", "#φλυω",
        ],
        Ἐπευχομαι => [
            "#απευχομαι",
        ],
        Κᾰθελκω => [
            "#εφελκω",
        ],
        Θλῑβω => [
            "#θλιβω", "#τριβω", "#φλιβω",
        ],
        Κᾰτεχω => [
            "#αντεχω",
        ],
        Σῠνιστημῐ => [
            "#ξυνιστημι", "#ονινημι", "#συνιστημι",
        ],
        Ἰαινω => [
            "#εναιρω", "#ιαινω", "#σαιρω",
        ],
        Ἀφῐστημῐ => [
            "#εφιστημι", "#υφιστημι",
        ],
        Δρᾰσσομαι => [
            "#δρασσομαι", "#μυσσομαι", "#πλισσομαι",
        ],
        Πᾰρᾰκᾰλεω => [
            "#ανακαλεω",
        ],
        Ἐξαιρω => [
            "#ανταιρω", "#εξαιρω", "#καταιρω",
        ],
        Ἀντᾰνᾰλῡω => [
            "#ανταναλυω",
        ],
        Ἁμᾰρτᾰνω => [
            "#αμαρτανω", "#αναβλαστανω", "#αφαμαρτανω",
        ],
        Κολᾰπτω => [
            "#καλυπτω", "#κλεπτω", "#κολαπτω",
        ],
        Ἀντῐκᾰθῐστημῐ => [
            "#αντικαθιστημι", "#εγκαθιστημι", "#μεθιστημι",
        ],
        Ἐκγᾰμῐζω => [
            "#εκγαμιζω", "#εκφερω", "#υπεκφευγω",
        ],
        Ἀντελπῐζω => [
            "#αντελπιζω", "#εξεταζω", "#προετοιμαζω",
        ],
        Σῠναιρεω => [
            "#καθαιρεω", "#ξυναιρεω", "#συναιρεω",
        ],
        Φῡρω => [
            "#συρω", "#τυφω", "#φυρω",
        ],
        Σταθμαω => [
            "#καθοραω", "#σταθμαω", "#χαλαω",
        ],
        Κνᾰω => [
            "#βοαω", "#κναω", "#τρυγαω",
        ],
        Δηλεομαι => [
            "#δηλεομαι", "#διηγεομαι", "#μιμεομαι",
        ],
        Τρωγλοδῠτεω => [
            "#συμμαχεω", "#συνδεω", "#τρωγλοδυτεω",
        ],
        Κηδευω => [
            "#κηδευω", "#σκυλευω", "#τυμβευω",
        ],
        Λεγομαι => [
            "#ερευγομαι", "#φθεγγομαι",
        ],
        Ρρεω => [
            "#εκρεω", "#ρεω", "#ρρεω",
        ],
        Σσῳζω => [
            "#διασωζω", "#ξυσσωζω",
        ],
        Ρρηγνῡμῐ => [
            "#ξυρρηγνυμι", "#ρηγνυμι",
        ],
        Θρεομαι => [
            "#θρεομαι", "#λογεομαι", "#ωνεομαι",
        ],
        Κηρῡσσω => [
            "#αλλασσω", "#κηρυσσω", "#πυρεσσω",
        ],
        Ἐφᾰγον => [
            "#επορον",
        ],
        Εἰδον => [
            "#ειδον", "#ειπον",
        ],
        Πτᾰρνῠμαι => [
            "#καινυμαι",
        ],
        Ξυμπολεμεω => [
            "#ξυμπολεμεω", "#συμπολεμεω",
        ],
        Κᾰτακειμαι => [
            "#διακειμαι",
        ],
        Ξῠνοιδᾰ => [
            "#ξυνοιδα", "#προοιδα",
        ],
        Κορινθιαζομαι => [
            "#κορινθιαζομαι", "#νισσομαι",
        ],
        Στεφανοω => [
            "#κατασκηνοω", "#στεφανοω",
        ],
        Ἐπῐχειρεω => [
            "#αριθμεω", "#επιχειρεω",
        ],
        Συνεπομαι => [
            "#ξυνεπομαι", "#συνεπομαι",
        ],
        Λαλαγεω => [
            "#καναχεω", "#λαλαγεω",
        ],
        Ξυνναυμᾰχεω => [
            "#ξυνναυμαχεω", "#συνναυμαχεω",
        ],
        Μετᾰκᾰλεω => [
            "#μετακαλεω", "#μηχανορραφεω",
        ],
        Επῐλῡω => [
            "#επιβουλευω", "#επιλυω",
        ],
        Ερεω => [
            "#ερεω", "#ετεω",
        ],
        Ἐδω => [
            "#εδω",
        ],
        Αἰσθᾰνομαι => [
            "#αισθανομαι",
        ],
        Τρυπαω => [
            "#τρυπαω",
        ],
        Μειδᾰω => [
            "#μειδαω",
        ],
        Ἀνᾰχρονῐζομαι => [
            "#αναχρονιζομαι",
        ],
        Σῠμμᾰχομαι => [
            "#συμμαχομαι",
        ],
        Κᾰθημαι => [
            "#καθημαι",
        ],
        Ἐπῐκᾰλεω => [
            "#επικαλεω",
        ],
        Χρη => [
            "#χρη",
        ],
        Ἠλθον => [
            "#ηλθον",
        ],
        Ἀρνυμαι => [
            "#αρνυμαι",
        ],
        Ἐπεφνον => [
            "#επεφνον",
        ],
        Μετεκῑᾰθον => [
            "#μετεκιαθον",
        ],
        Πεπνῡμαι => [
            "#πεπνυμαι",
        ],
        Περνημῐ => [
            "#περνημι",
        ],
        Ἐπῐστᾰμαι => [
            "#επισταμαι",
        ],
        Ἀπαυραω => [
            "#απαυραω",
        ],
        Προκειμαι => [
            "#προκειμαι",
        ],
        Ἐπῐπειθομαι => [
            "#επιπειθομαι",
        ],
        Ἐπισευω => [
            "#επισευω",
        ],
        Δειμᾰτοω => [
            "#δειματοω",
        ],
        Κορυσσω => [
            "#κορυσσω",
        ],
        Κεκᾰδον => [
            "#κεκαδον",
        ],
        Κᾰτᾰκλαω => [
            "#κατακλαω",
        ],
        Ἀγωνιζομαι => [
            "#αγωνιζομαι",
        ],
        Ἀπιστεω => [
            "#απιστεω",
        ],
        Χᾰριζω => [
            "#χαριζω",
        ],
        Διαφορεω => [
            "#διαφορεω",
        ],
        Τελεθω => [
            "#τελεθω",
        ],
        Δῐᾰσευομαι => [
            "#διασευομαι",
        ],
        Φθιω => [
            "#φθιω",
        ],
        Οικειοομαι => [
            "#οικειοομαι",
        ],
        Συγκᾰκουργεω => [
            "#συγκακουργεω",
        ],
        Ἀποστατεω => [
            "#αποστατεω",
        ],
        Γεγονοι => [
            "#γεγονοι",
        ],
        Γεγενησαι => [
            "#γεγενησαι",
        ],
        Γεγενηται => [
            "#γεγενηται",
        ],
        Γεγενησθω => [
            "#γεγενησθω",
        ],
        Γεγενησο => [
            "#γεγενησο",
        ],
        Γεγενησθον => [
            "#γεγενησθον",
        ],
        Γεγενησθων => [
            "#γεγενησθων",
        ],
        Γεγενηνται => [
            "#γεγενηνται",
        ],
        Γεγενησθε => [
            "#γεγενησθε",
        ],
        Γεγενημεθα => [
            "#γεγενημεθα",
        ],
        Τεθνηκας => [
            "#τεθνηκασ",
        ],
        Τεθνηκῃ => [
            "#τεθνηκη",
        ],
        Τεθνηκοι => [
            "#τεθνηκοι",
        ],
        Τεθνηκοιη => [
            "#τεθνηκοιη",
        ],
        Τεθνηκοιμι => [
            "#τεθνηκοιμι",
        ],
        Τεθνηκοιην => [
            "#τεθνηκοιην",
        ],
        Τεθνηκοις => [
            "#τεθνηκοισ",
        ],
        Τεθνηκοιης => [
            "#τεθνηκοιησ",
        ],
        Τεθνηκῃς => [
            "#τεθνηκησ",
        ],
        Τεθνηκετω => [
            "#τεθνηκετω",
        ],
        Τεθνηκαμεν => [
            "#τεθνηκαμεν",
        ],
        Τεθνηκωμεν => [
            "#τεθνηκωμεν",
        ],
        Τεθνηκοιμεν => [
            "#τεθνηκοιμεν",
        ],
        Τεθνηκατε => [
            "#τεθνηκατε",
        ],
        Τεθνηκητε => [
            "#τεθνηκητε",
        ],
        Τεθνηκοιτε => [
            "#τεθνηκοιτε",
        ],
        Τεθνηκετε => [
            "#τεθνηκετε",
        ],
        Τεθνηκασι => [
            "#τεθνηκασι",
        ],
        Τεθνηκασιν => [
            "#τεθνηκασιν",
        ],
        Τεθνηκωσι => [
            "#τεθνηκωσι",
        ],
        Τεθνηκωσιν => [
            "#τεθνηκωσιν",
        ],
        Τεθνηκοιεν => [
            "#τεθνηκοιεν",
        ],
        Τεθνηκοντων => [
            "#τεθνηκοντων",
        ],
        Τεθνηκατον => [
            "#τεθνηκατον",
        ],
        Τεθνηκητον => [
            "#τεθνηκητον",
        ],
        Τεθνηκοιτον => [
            "#τεθνηκοιτον",
        ],
        Τεθνηκοιτην => [
            "#τεθνηκοιτην",
        ],
        Τεθνηκετον => [
            "#τεθνηκετον",
        ],
        Τεθνηκετων => [
            "#τεθνηκετων",
        ],
        Ἀντιπαρατασσομαι => [
            "#αντιπαρατασσομαι",
        ],
        Ἐπᾰνερχομαι => [
            "#επανερχομαι",
        ],
        Κιδνᾰμαι => [
            "#κιδναμαι",
        ],
        Ἐπισκεπτομαι => [
            "#επισκεπτομαι",
        ],
        Κολυμβαω => [
            "#κολυμβαω",
        ],
        Δῐκειν => [
            "#δικειν",
        ],
        Ὑπονοεω => [
            "#υπονοεω",
        ],
        Ἀντᾰγωνιζομαι => [
            "#ανταγωνιζομαι",
        ],
        Διπλᾰσῐοομαι => [
            "#διπλασιοομαι",
        ],
        Ἐξικνεομαι => [
            "#εξικνεομαι",
        ],
        Καταπετροω => [
            "#καταπετροω",
        ],
        Λαλαχευομαι => [
            "#λαλαχευομαι",
        ],
        Μικρογρᾰφεω => [
            "#μικρογραφεω",
        ],
        Λῐνοστᾰτεω => [
            "#λινοστατεω",
        ],
        Ἀδησᾰ => [
            "#αδησα",
        ],
        Ὑποκοριζομαι => [
            "#υποκοριζομαι",
        ],
        Ἰχᾰνᾰω => [
            "#ιχαναω",
        ],
        Ᾰντᾰποκρῑνομαι => [
            "#ανταποκρινομαι",
        ],
        Ὑπεκτιθεμαι => [
            "#υπεκτιθεμαι",
        ],
        Μᾰστῐγοω => [
            "#μαστιγοω",
        ],
        Βᾰρβᾰροομαι => [
            "#βαρβαροομαι",
        ],
        Ἐπιμιμνησκομαι => [
            "#επιμιμνησκομαι",
        ],
        Εργεω => [
            "#εργεω",
        ],
        Ᾰνθρωπεω => [
            "#ανθρωπεω",
        ],
        Εισκᾰτοικεω => [
            "#εισκατοικεω",
        ],
        Εκπλεω => [
            "#εκπλεω",
        ],
        Δειδῐᾰ => [
            "#δειδια",
        ],
        Λανθανομαι => [
            "#λανθανομαι",
        ],
        Τρᾰπω => [
            "#τραπω",
        ],
    }
};
